{"<unk>":0,"!":1,"\"":2,"#":3,"%":4,"&":5,"'":6,"(":7,")":8,"+":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"<":26,"=":27,">":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"R":47,"S":48,"T":49,"U":50,"V":51,"W":52,"X":53,"Y":54,"[":55,"]":56,"^":57,"_":58,"a":59,"b":60,"c":61,"d":62,"e":63,"f":64,"g":65,"h":66,"i":67,"j":68,"k":69,"l":70,"m":71,"n":72,"o":73,"p":74,"r":75,"s":76,"t":77,"u":78,"v":79,"w":80,"x":81,"y":82,"z":83,"~":84,"ㄱ":85,"ㄴ":86,"ㄷ":87,"ㄹ":88,"ㅁ":89,"ㅂ":90,"ㅅ":91,"ㅆ":92,"ㅇ":93,"ㅈ":94,"ㅉ":95,"ㅊ":96,"ㅋ":97,"ㅌ":98,"ㅍ":99,"ㅎ":100,"ㅏ":101,"ㅓ":102,"ㅗ":103,"ㅜ":104,"ㅠ":105,"ㅡ":106,"ㅣ":107,"가":108,"각":109,"간":110,"갈":111,"감":112,"갑":113,"값":114,"갓":115,"갔":116,"강":117,"갖":118,"같":119,"개":120,"갤":121,"갱":122,"걍":123,"거":124,"걱":125,"건":126,"걸":127,"검":128,"겁":129,"것":130,"겆":131,"게":132,"겜":133,"겟":134,"겠":135,"겨":136,"격":137,"견":138,"결":139,"겹":140,"겼":141,"경":142,"계":143,"고":144,"곡":145,"곤":146,"곧":147,"골":148,"곳":149,"공":150,"과":151,"관":152,"광":153,"괜":154,"괴":155,"교":156,"구":157,"국":158,"군":159,"굴":160,"굿":161,"궁":162,"권":163,"귀":164,"규":165,"균":166,"그":167,"극":168,"근":169,"글":170,"금":171,"급":172,"긔":173,"기":174,"긴":175,"길":176,"김":177,"깅":178,"까":179,"깐":180,"깔":181,"깝":182,"깡":183,"깨":184,"꺼":185,"께":186,"껴":187,"꼬":188,"꼭":189,"꼴":190,"꽃":191,"꾸":192,"꾹":193,"꾼":194,"꿀":195,"꿈":196,"꿔":197,"끄":198,"끌":199,"끔":200,"끝":201,"끼":202,"낀":203,"낌":204,"나":205,"낙":206,"난":207,"날":208,"남":209,"낫":210,"났":211,"낮":212,"내":213,"낸":214,"낼":215,"냄":216,"냈":217,"냉":218,"냐":219,"냥":220,"너":221,"넌":222,"널":223,"넘":224,"넣":225,"네":226,"넥":227,"넷":228,"녀":229,"녁":230,"년":231,"념":232,"녕":233,"노":234,"녹":235,"논":236,"놀":237,"놈":238,"농":239,"높":240,"놓":241,"놔":242,"뇌":243,"누":244,"눈":245,"뉴":246,"느":247,"늒":248,"는":249,"늘":250,"능":251,"늦":252,"니":253,"닉":254,"닌":255,"닐":256,"님":257,"닝":258,"다":259,"닥":260,"단":261,"달":262,"닭":263,"닮":264,"담":265,"답":266,"당":267,"대":268,"댐":269,"댓":270,"댕":271,"더":272,"덕":273,"던":274,"덜":275,"덤":276,"덩":277,"데":278,"덱":279,"델":280,"뎃":281,"도":282,"독":283,"돈":284,"돌":285,"동":286,"돼":287,"됐":288,"되":289,"된":290,"될":291,"됨":292,"두":293,"둘":294,"둥":295,"뒤":296,"뒷":297,"듀":298,"드":299,"득":300,"든":301,"듣":302,"들":303,"듬":304,"듯":305,"등":306,"디":307,"딜":308,"딩":309,"따":310,"딱":311,"딴":312,"딸":313,"땅":314,"때":315,"땐":316,"땜":317,"땡":318,"떠":319,"떡":320,"떤":321,"떨":322,"떰":323,"떳":324,"떴":325,"떻":326,"떼":327,"또":328,"똑":329,"똥":330,"뚜":331,"뚫":332,"뛰":333,"뜨":334,"뜬":335,"뜸":336,"띠":337,"띵":338,"라":339,"락":340,"란":341,"랄":342,"람":343,"랍":344,"랐":345,"랑":346,"래":347,"랙":348,"랜":349,"램":350,"랩":351,"랬":352,"랭":353,"략":354,"량":355,"러":356,"럭":357,"런":358,"럴":359,"럼":360,"럽":361,"렇":362,"레":363,"렉":364,"렌":365,"렙":366,"려":367,"력":368,"련":369,"렬":370,"렵":371,"렸":372,"령":373,"로":374,"록":375,"론":376,"롤":377,"롬":378,"롭":379,"롯":380,"롱":381,"료":382,"룡":383,"루":384,"룩":385,"룰":386,"룸":387,"룹":388,"류":389,"률":390,"르":391,"른":392,"를":393,"름":394,"리":395,"릭":396,"린":397,"릴":398,"림":399,"립":400,"릿":401,"링":402,"마":403,"막":404,"만":405,"많":406,"말":407,"맘":408,"맛":409,"망":410,"맞":411,"매":412,"맥":413,"맨":414,"맵":415,"머":416,"먹":417,"먼":418,"멀":419,"멋":420,"멍":421,"메":422,"멘":423,"멜":424,"멤":425,"며":426,"면":427,"멸":428,"명":429,"몇":430,"모":431,"목":432,"몬":433,"몰":434,"몸":435,"못":436,"몽":437,"무":438,"문":439,"묻":440,"물":441,"뭐":442,"뭔":443,"뭘":444,"뮤":445,"미":446,"민":447,"믿":448,"밀":449,"밋":450,"밌":451,"밍":452,"밑":453,"바":454,"박":455,"밖":456,"반":457,"받":458,"발":459,"밤":460,"밥":461,"방":462,"배":463,"백":464,"밴":465,"밸":466,"뱅":467,"버":468,"벅":469,"번":470,"벌":471,"범":472,"법":473,"베":474,"벤":475,"벨":476,"벽":477,"변":478,"별":479,"병":480,"보":481,"복":482,"본":483,"볼":484,"봄":485,"봉":486,"봊":487,"봐":488,"봤":489,"부":490,"북":491,"분":492,"불":493,"붕":494,"붙":495,"뷔":496,"뷰":497,"브":498,"블":499,"븝":500,"비":501,"빅":502,"빈":503,"빌":504,"빙":505,"빛":506,"빠":507,"빡":508,"빨":509,"빵":510,"빻":511,"빼":512,"뻐":513,"뻔":514,"뽀":515,"뽑":516,"뽕":517,"뿌":518,"뿐":519,"뿡":520,"쁘":521,"쁜":522,"삐":523,"사":524,"삭":525,"산":526,"살":527,"삼":528,"샀":529,"상":530,"새":531,"색":532,"샌":533,"샘":534,"생":535,"샤":536,"샷":537,"서":538,"석":539,"선":540,"설":541,"섬":542,"섭":543,"성":544,"세":545,"섹":546,"센":547,"셀":548,"셈":549,"셉":550,"셋":551,"셔":552,"션":553,"셜":554,"소":555,"속":556,"손":557,"솔":558,"송":559,"쇼":560,"수":561,"숙":562,"순":563,"술":564,"숨":565,"숭":566,"쉬":567,"쉽":568,"슈":569,"스":570,"슨":571,"슬":572,"슴":573,"습":574,"슷":575,"승":576,"슼":577,"시":578,"식":579,"신":580,"실":581,"싫":582,"심":583,"십":584,"싱":585,"싶":586,"싸":587,"싹":588,"싼":589,"쌈":590,"쌍":591,"써":592,"썩":593,"썰":594,"쎄":595,"쏘":596,"쓰":597,"쓴":598,"쓸":599,"씀":600,"씨":601,"씩":602,"씹":603,"아":604,"악":605,"안":606,"않":607,"알":608,"암":609,"압":610,"앗":611,"았":612,"앙":613,"앚":614,"앞":615,"애":616,"액":617,"앤":618,"앨":619,"앰":620,"앱":621,"야":622,"약":623,"얍":624,"양":625,"얘":626,"어":627,"억":628,"언":629,"얻":630,"얼":631,"엄":632,"업":633,"없":634,"엇":635,"었":636,"엉":637,"에":638,"엑":639,"엔":640,"엘":641,"엠":642,"여":643,"역":644,"연":645,"열":646,"염":647,"엽":648,"엿":649,"였":650,"영":651,"옆":652,"예":653,"옛":654,"오":655,"옥":656,"온":657,"올":658,"옴":659,"옵":660,"옷":661,"옹":662,"와":663,"완":664,"왓":665,"왔":666,"왕":667,"왜":668,"왤":669,"외":670,"요":671,"욕":672,"용":673,"우":674,"욱":675,"운":676,"울":677,"움":678,"웃":679,"웅":680,"워":681,"원":682,"월":683,"웠":684,"웨":685,"웹":686,"위":687,"윈":688,"윙":689,"유":690,"육":691,"윤":692,"율":693,"으":694,"은":695,"을":696,"음":697,"읍":698,"응":699,"의":700,"이":701,"익":702,"인":703,"일":704,"읽":705,"임":706,"입":707,"잇":708,"있":709,"잉":710,"자":711,"작":712,"잔":713,"잖":714,"잘":715,"잠":716,"잡":717,"장":718,"잦":719,"재":720,"잼":721,"쟁":722,"쟝":723,"쟤":724,"저":725,"적":726,"전":727,"절":728,"점":729,"접":730,"정":731,"젖":732,"제":733,"젠":734,"젤":735,"져":736,"졌":737,"조":738,"족":739,"존":740,"졸":741,"좀":742,"좃":743,"종":744,"좆":745,"좋":746,"좌":747,"죄":748,"죠":749,"주":750,"죽":751,"준":752,"줄":753,"줌":754,"중":755,"줘":756,"줬":757,"쥐":758,"쥬":759,"즈":760,"즌":761,"즐":762,"즘":763,"증":764,"지":765,"직":766,"진":767,"질":768,"짐":769,"집":770,"짓":771,"징":772,"짜":773,"짝":774,"짤":775,"짭":776,"짱":777,"째":778,"쩌":779,"쩔":780,"쪽":781,"쯤":782,"찌":783,"찍":784,"찐":785,"찜":786,"차":787,"착":788,"찬":789,"찮":790,"찰":791,"참":792,"창":793,"찾":794,"채":795,"책":796,"챔":797,"챙":798,"챠":799,"처":800,"척":801,"천":802,"철":803,"첨":804,"첩":805,"첫":806,"청":807,"체":808,"쳐":809,"쳤":810,"초":811,"촌":812,"총":813,"최":814,"추":815,"축":816,"춘":817,"출":818,"충":819,"취":820,"츄":821,"츠":822,"층":823,"치":824,"친":825,"칠":826,"침":827,"칩":828,"칭":829,"칰":830,"카":831,"칸":832,"칼":833,"캐":834,"캠":835,"캡":836,"캬":837,"커":838,"컨":839,"컬":840,"컴":841,"컵":842,"컷":843,"케":844,"켓":845,"켜":846,"코":847,"콘":848,"콜":849,"콤":850,"콩":851,"콱":852,"쿠":853,"쿨":854,"퀘":855,"퀴":856,"퀸":857,"큐":858,"크":859,"큰":860,"클":861,"큼":862,"키":863,"킨":864,"킬":865,"킹":866,"타":867,"탁":868,"탄":869,"탈":870,"탐":871,"탑":872,"탕":873,"태":874,"택":875,"탭":876,"탱":877,"터":878,"턴":879,"털":880,"텀":881,"테":882,"텍":883,"텐":884,"텔":885,"템":886,"토":887,"톡":888,"톤":889,"통":890,"퇴":891,"투":892,"툰":893,"튀":894,"튜":895,"트":896,"특":897,"튼":898,"틀":899,"티":900,"틱":901,"틴":902,"팀":903,"팁":904,"팅":905,"파":906,"판":907,"팔":908,"팝":909,"팟":910,"팡":911,"패":912,"팩":913,"팬":914,"퍼":915,"펀":916,"페":917,"펙":918,"펜":919,"펫":920,"편":921,"평":922,"폐":923,"포":924,"폭":925,"폰":926,"폴":927,"폼":928,"표":929,"푸":930,"풀":931,"품":932,"풍":933,"퓨":934,"프":935,"픈":936,"플":937,"피":938,"픽":939,"핀":940,"필":941,"핌":942,"핑":943,"하":944,"학":945,"한":946,"할":947,"함":948,"합":949,"핫":950,"항":951,"해":952,"핵":953,"핸":954,"햄":955,"햇":956,"했":957,"행":958,"향":959,"허":960,"헌":961,"헐":962,"험":963,"헤":964,"헨":965,"헬":966,"혀":967,"혁":968,"현":969,"혈":970,"혐":971,"협":972,"형":973,"혜":974,"호":975,"혹":976,"혼":977,"홀":978,"홈":979,"홍":980,"화":981,"확":982,"환":983,"활":984,"황":985,"회":986,"획":987,"효":988,"후":989,"훈":990,"휘":991,"휴":992,"흐":993,"흑":994,"흥":995,"희":996,"히":997,"힐":998,"힘":999,"힙":1000,"고</w>":1001,"다</w>":1002,"데</w>":1003,"까</w>":1004,"글</w>":1005,"들</w>":1006,"인</w>":1007,"은</w>":1008,"나</w>":1009,"거</w>":1010,"방</w>":1011,"재</w>":1012,"노</w>":1013,"도</w>":1014,"위</w>":1015,"5</w>":1016,"터</w>":1017,"람</w>":1018,"날</w>":1019,"중</w>":1020,"면</w>":1021,"서</w>":1022,"키</w>":1023,"네</w>":1024,"음</w>":1025,"구</w>":1026,"어</w>":1027,"을</w>":1028,"때</w>":1029,"가</w>":1030,"상</w>":1031,"s</w>":1032,"주</w>":1033,"w</w>":1034,"듯</w>":1035,"준</w>":1036,"됨</w>":1037,"라</w>":1038,"ㅋ</w>":1039,"는</w>":1040,"지</w>":1041,"단</w>":1042,"야</w>":1043,"를</w>":1044,"요</w>":1045,"임</w>":1046,"로</w>":1047,"이</w>":1048,"냐</w>":1049,"끝</w>":1050,"함</w>":1051,"국</w>":1052,"아</w>":1053,"에</w>":1054,"만</w>":1055,"돼</w>":1056,"봐</w>":1057,"군</w>":1058,"시</w>":1059,"일</w>":1060,"긔</w>":1061,"줌</w>":1062,"사</w>":1063,"할</w>":1064,"송</w>":1065,"분</w>":1066,"스</w>":1067,"해</w>":1068,"션</w>":1069,"땐</w>":1070,"ㅇ</w>":1071,"좀</w>":1072,"럼</w>":1073,"e</w>":1074,"님</w>":1075,"게</w>":1076,"의</w>":1077,"러</w>":1078,"랑</w>":1079,"년</w>":1080,"ㄷ</w>":1081,"테</w>":1082,"체</w>":1083,"래</w>":1084,"죠</w>":1085,"대</w>":1086,"냄</w>":1087,"력</w>":1088,"p</w>":1089,"댕</w>":1090,"1</w>":1091,"세</w>":1092,"던</w>":1093,"자</w>":1094,"적</w>":1095,"o</w>":1096,"론</w>":1097,"d</w>":1098,"벨</w>":1099,"비</w>":1100,"여</w>":1101,"속</w>":1102,"긴</w>":1103,"건</w>":1104,"플</w>":1105,"티</w>":1106,"퀘</w>":1107,"카</w>":1108,"봄</w>":1109,"용</w>":1110,"홍</w>":1111,"리</w>":1112,"물</w>":1113,"작</w>":1114,"끼</w>":1115,"강</w>":1116,"E</w>":1117,"팀</w>":1118,"갤</w>":1119,"탈</w>":1120,"합</w>":1121,"선</w>":1122,"겨</w>":1123,"보</w>":1124,"운</w>":1125,"기</w>":1126,"쿠</w>":1127,"갑</w>":1128,"질</w>":1129,"미</w>":1130,"잇</w>":1131,"조</w>":1132,"약</w>":1133,"알</w>":1134,"본</w>":1135,"발</w>":1136,"빡</w>":1137,"겜</w>":1138,"숭</w>":1139,"친</w>":1140,"퀸</w>":1141,"r</w>":1142,"팁</w>":1143,"누</w>":1144,"전</w>":1145,"수</w>":1146,"짤</w>":1147,"병</w>":1148,"ㅠ</w>":1149,"짐</w>":1150,"너</w>":1151,"드</w>":1152,"ㅎ</w>":1153,"타</w>":1154,"페</w>":1155,"관</w>":1156,"치</w>":1157,"욱</w>":1158,"줘</w>":1159,"튀</w>":1160,"신</w>":1161,"답</w>":1162,"떡</w>":1163,"와</w>":1164,"옴</w>":1165,"습</w>":1166,"밍</w>":1167,"감</w>":1168,"련</w>":1169,"문</w>":1170,"한</w>":1171,"깐</w>":1172,"숨</w>":1173,"트</w>":1174,"안</w>":1175,"남</w>":1176,"폰</w>":1177,"격</w>":1178,"걍</w>":1179,"점</w>":1180,"L</w>":1181,"엔</w>":1182,"패</w>":1183,"A</w>":1184,"초</w>":1185,"내</w>":1186,"당</w>":1187,"원</w>":1188,"홀</w>":1189,"투</w>":1190,"곳</w>":1191,"츠</w>":1192,"검</w>":1193,"피</w>":1194,"촌</w>":1195,"봉</w>":1196,"쇼</w>":1197,"동</w>":1198,"취</w>":1199,"공</w>":1200,"놔</w>":1201,"0</w>":1202,"ㅡ</w>":1203,"니</w>":1204,"마</w>":1205,"달</w>":1206,"든</w>":1207,"팩</w>":1208,"양</w>":1209,"ㅂ</w>":1210,"려</w>":1211,"몬</w>":1212,"빠</w>":1213,"연</w>":1214,"째</w>":1215,"코</w>":1216,"컷</w>":1217,"것</w>":1218,"판</w>":1219,"녀</w>":1220,"빈</w>":1221,"오</w>":1222,"간</w>":1223,"낸</w>":1224,"y</w>":1225,"ㄴ</w>":1226,"제</w>":1227,"두</w>":1228,"과</w>":1229,"권</w>":1230,"역</w>":1231,"매</w>":1232,"떰</w>":1233,"바</w>":1234,"개</w>":1235,"킨</w>":1236,"림</w>":1237,"택</w>":1238,"삼</w>":1239,"땅</w>":1240,"필</w>":1241,"꺼</w>":1242,"블</w>":1243,"염</w>":1244,"능</w>":1245,"길</w>":1246,"천</w>":1247,"t</w>":1248,"찜</w>":1249,"닥</w>":1250,"교</w>":1251,"충</w>":1252,"쥬</w>":1253,"ㅜ</w>":1254,"몽</w>":1255,"규</w>":1256,"i</w>":1257,"랍</w>":1258,"뇌</w>":1259,"실</w>":1260,"층</w>":1261,"띠</w>":1262,"풀</w>":1263,"쿨</w>":1264,"행</w>":1265,"번</w>":1266,"ㅆ</w>":1267,"법</w>":1268,"2</w>":1269,"7</w>":1270,"망</w>":1271,"델</w>":1272,"렉</w>":1273,"영</w>":1274,"진</w>":1275,"탑</w>":1276,"O</w>":1277,"셈</w>":1278,"냥</w>":1279,"듀</w>":1280,"틱</w>":1281,"배</w>":1282,"ㅏ</w>":1283,"룹</w>":1284,"출</w>":1285,"텐</w>":1286,"각</w>":1287,"통</w>":1288,"걸</w>":1289,"식</w>":1290,"줄</w>":1291,"특</w>":1292,"황</w>":1293,"석</w>":1294,"ㅁ</w>":1295,"삭</w>":1296,"댐</w>":1297,"덜</w>":1298,"승</w>":1299,"무</w>":1300,"프</w>":1301,"셉</w>":1302,"차</w>":1303,"며</w>":1304,"르</w>":1305,"현</w>":1306,"골</w>":1307,"반</w>":1308,"탄</w>":1309,"슬</w>":1310,"직</w>":1311,"변</w>":1312,"모</w>":1313,"담</w>":1314,"집</w>":1315,"퍼</w>":1316,"a</w>":1317,"ㄹ</w>":1318,"유</w>":1319,"I</w>":1320,"x</w>":1321,"쟝</w>":1322,"정</w>":1323,"토</w>":1324,"철</w>":1325,"울</w>":1326,"포</w>":1327,"런</w>":1328,"광</w>":1329,"힘</w>":1330,"책</w>":1331,"릭</w>":1332,"쪽</w>":1333,"경</w>":1334,"심</w>":1335,"옷</w>":1336,"란</w>":1337,"궁</w>":1338,"말</w>":1339,"짝</w>":1340,"3</w>":1341,"즌</w>":1342,"쥐</w>":1343,"링</w>":1344,"록</w>":1345,"놈</w>":1346,"하</w>":1347,"털</w>":1348,"파</w>":1349,"씀</w>":1350,"l</w>":1351,"장</w>":1352,"금</w>":1353,"업</w>":1354,"챠</w>":1355,"써</w>":1356,"힐</w>":1357,"g</w>":1358,"딱</w>":1359,"짓</w>":1360,"엑</w>":1361,"늘</w>":1362,"화</w>":1363,"계</w>":1364,"듬</w>":1365,"갈</w>":1366,"캐</w>":1367,"웅</w>":1368,"큼</w>":1369,"곡</w>":1370,"혜</w>":1371,"즈</w>":1372,"칸</w>":1373,"툰</w>":1374,"뜸</w>":1375,"픽</w>":1376,"얼</w>":1377,"엉</w>":1378,"져</w>":1379,"6</w>":1380,"퇴</w>":1381,"린</w>":1382,"4</w>":1383,"버</w>":1384,"온</w>":1385,"씩</w>":1386,"별</w>":1387,"립</w>":1388,"곤</w>":1389,"난</w>":1390,"콩</w>":1391,"죄</w>":1392,"씹</w>":1393,"예</w>":1394,"M</w>":1395,"옵</w>":1396,"저</w>":1397,"셀</w>":1398,"떼</w>":1399,"딴</w>":1400,"디</w>":1401,"못</w>":1402,"ㅣ</w>":1403,"절</w>":1404,"밤</w>":1405,"팅</w>":1406,"뽀</w>":1407,"불</w>":1408,"형</w>":1409,"부</w>":1410,"태</w>":1411,"목</w>":1412,"밴</w>":1413,"추</w>":1414,"학</w>":1415,"웃</w>":1416,"켓</w>":1417,"펀</w>":1418,"편</w>":1419,"히</w>":1420,"급</w>":1421,"막</w>":1422,"ㅌ</w>":1423,"후</w>":1424,"환</w>":1425,"9</w>":1426,"명</w>":1427,"품</w>":1428,"탁</w>":1429,"레</w>":1430,"브</w>":1431,"c</w>":1432,"호</w>":1433,"창</w>":1434,"괴</w>":1435,"폐</w>":1436,"등</w>":1437,"값</w>":1438,"덱</w>":1439,"싸</w>":1440,"ㅗ</w>":1441,"독</w>":1442,"팔</w>":1443,"생</w>":1444,"소</w>":1445,"술</w>":1446,"밥</w>":1447,"잡</w>":1448,"턴</w>":1449,"애</w>":1450,"베</w>":1451,"량</w>":1452,"ㄱ</w>":1453,"센</w>":1454,"쓸</w>":1455,"D</w>":1456,"셔</w>":1457,"표</w>":1458,"렙</w>":1459,"름</w>":1460,"징</w>":1461,"메</w>":1462,"셋</w>":1463,"닝</w>":1464,"템</w>":1465,"루</w>":1466,"랩</w>":1467,"성</w>":1468,"새</w>":1469,"맛</w>":1470,"쌈</w>":1471,"T</w>":1472,"회</w>":1473,"즘</w>":1474,"압</w>":1475,"앰</w>":1476,"닉</w>":1477,"ㅅ</w>":1478,"섭</w>":1479,"김</w>":1480,"뻐</w>":1481,"산</w>":1482,"케</w>":1483,"맨</w>":1484,"따</w>":1485,"먼</w>":1486,"틀</w>":1487,"깡</w>":1488,"럭</w>":1489,"크</w>":1490,"짱</w>":1491,"설</w>":1492,"m</w>":1493,"액</w>":1494,"률</w>":1495,"돌</w>":1496,"랄</w>":1497,"맘</w>":1498,"움</w>":1499,"왕</w>":1500,"믿</w>":1501,"ㅈ</w>":1502,"콘</w>":1503,"좌</w>":1504,"종</w>":1505,"앱</w>":1506,"J</w>":1507,"류</w>":1508,"된</w>":1509,"클</w>":1510,"8</w>":1511,"꿈</w>":1512,"딩</w>":1513,"색</w>":1514,"척</w>":1515,"씨</w>":1516,"널</w>":1517,"젠</w>":1518,"께</w>":1519,"뭐</w>":1520,"율</w>":1521,"왜</w>":1522,"험</w>":1523,"입</w>":1524,"넌</w>":1525,"총</w>":1526,"극</w>":1527,"범</w>":1528,"또</w>":1529,"ㅍ</w>":1530,"꾼</w>":1531,"커</w>":1532,"더</w>":1533,"뽑</w>":1534,"올</w>":1535,"싼</w>":1536,"칩</w>":1537,"살</w>":1538,"펜</w>":1539,"쯤</w>":1540,"ㅊ</w>":1541,"캬</w>":1542,"덩</w>":1543,"탭</w>":1544,"우</w>":1545,"킹</w>":1546,"벤</w>":1547,"덕</w>":1548,"f</w>":1549,"찬</w>":1550,"북</w>":1551,"족</w>":1552,"처</w>":1553,"N</w>":1554,"암</w>":1555,"킬</w>":1556,"R</w>":1557,"른</w>":1558,"끔</w>":1559,"손</w>":1560,"혐</w>":1561,"순</w>":1562,"청</w>":1563,"결</w>":1564,"근</w>":1565,"악</w>":1566,"워</w>":1567,"엘</w>":1568,"박</w>":1569,"외</w>":1570,"잘</w>":1571,"락</w>":1572,"료</w>":1573,"붕</w>":1574,"좆</w>":1575,"퀴</w>":1576,"챔</w>":1577,"룡</w>":1578,"컵</w>":1579,"죽</w>":1580,"쉽</w>":1581,"팬</w>":1582,"싱</w>":1583,"응</w>":1584,"잼</w>":1585,"견</w>":1586,"짜</w>":1587,"언</w>":1588,"월</w>":1589,"민</w>":1590,"잉</w>":1591,"퓨</w>":1592,"렬</w>":1593,"슴</w>":1594,"빵</w>":1595,"평</w>":1596,"멘</w>":1597,"겹</w>":1598,"증</w>":1599,"머</w>":1600,"톤</w>":1601,"v</w>":1602,"컴</w>":1603,"찍</w>":1604,"옥</w>":1605,"ㅓ</w>":1606,"핌</w>":1607,"끄</w>":1608,"슈</w>":1609,"낌</w>":1610,"핑</w>":1611,"뒤</w>":1612,"뷰</w>":1613,"땡</w>":1614,"허</w>":1615,"W</w>":1616,"억</w>":1617,"샷</w>":1618,"빻</w>":1619,"백</w>":1620,"쟁</w>":1621,"접</w>":1622,"먹</w>":1623,"획</w>":1624,"얍</w>":1625,"탐</w>":1626,"굴</w>":1627,"돈</w>":1628,"침</w>":1629,"념</w>":1630,"b</w>":1631,"느</w>":1632,"엄</w>":1633,"h</w>":1634,"팟</w>":1635,"꼬</w>":1636,"n</w>":1637,"싹</w>":1638,"항</w>":1639,"솔</w>":1640,"졸</w>":1641,"램</w>":1642,"렌</w>":1643,"축</w>":1644,"완</w>":1645,"될</w>":1646,"꼴</w>":1647,"k</w>":1648,"득</w>":1649,"앙</w>":1650,"확</w>":1651,"얘</w>":1652,"익</w>":1653,"츄</w>":1654,"캡</w>":1655,"농</w>":1656,"댓</w>":1657,"없</w>":1658,"텔</w>":1659,"숙</w>":1660,"컨</w>":1661,"그</w>":1662,"쁘</w>":1663,"깅</w>":1664,"꿀</w>":1665,"잔</w>":1666,"앗</w>":1667,"찌</w>":1668,"B</w>":1669,"뮤</w>":1670,"떳</w>":1671,"릿</w>":1672,"냉</w>":1673,"S</w>":1674,"럽</w>":1675,"볼</w>":1676,"활</w>":1677,"희</w>":1678,"P</w>":1679,"쳐</w>":1680,"뱅</w>":1681,"ㅉ</w>":1682,"섬</w>":1683,"향</w>":1684,"윤</w>":1685,"엽</w>":1686,"C</w>":1687,"z</w>":1688,"랜</w>":1689,"똥</w>":1690,"톡</w>":1691,"쏘</w>":1692,"벽</w>":1693,"K</w>":1694,"몇</w>":1695,"롯</w>":1696,"샤</w>":1697,"낼</w>":1698,"훈</w>":1699,"걱</w>":1700,"귀</w>":1701,"빨</w>":1702,"튼</w>":1703,"넘</w>":1704,"딜</w>":1705,"풍</w>":1706,"싶</w>":1707,"딸</w>":1708,"H</w>":1709,"랭</w>":1710,"멜</w>":1711,"롤</w>":1712,"채</w>":1713,"칰</w>":1714,"첩</w>":1715,"뉴</w>":1716,"헨</w>":1717,"빼</w>":1718,"X</w>":1719,"틴</w>":1720,"펫</w>":1721,"V</w>":1722,"꾸</w>":1723,"븝</w>":1724,"녕</w>":1725,"덤</w>":1726,"롬</w>":1727,"멸</w>":1728,"갓</w>":1729,"깔</w>":1730,"닌</w>":1731,"참</w>":1732,"G</w>":1733,"맵</w>":1734,"혈</w>":1735,"큐</w>":1736,"둥</w>":1737,"되</w>":1738,"폴</w>":1739,"령</w>":1740,"뜬</w>":1741,"샘</w>":1742,"칭</w>":1743,"혼</w>":1744,"쎄</w>":1745,"열</w>":1746,"벌</w>":1747,"쓰</w>":1748,"잠</w>":1749,"힙</w>":1750,"탕</w>":1751,"띵</w>":1752,"폭</w>":1753,"핫</w>":1754,"뿐</w>":1755,"눈</w>":1756,"낙</w>":1757,"샌</w>":1758,"텍</w>":1759,"룸</w>":1760,"럴</w>":1761,"휴</w>":1762,"앞</w>":1763,"꿔</w>":1764,"균</w>":1765,"잦</w>":1766,"칼</w>":1767,"뷔</w>":1768,"흥</w>":1769,"큰</w>":1770,"좋</w>":1771,"닭</w>":1772,"논</w>":1773,"꾹</w>":1774,"뭔</w>":1775,"착</w>":1776,"롱</w>":1777,"옹</w>":1778,"쉬</w>":1779,"밑</w>":1780,"푸</w>":1781,"존</w>":1782,"멤</w>":1783,"욕</w>":1784,"껴</w>":1785,"춘</w>":1786,"헐</w>":1787,"엠</w>":1788,"렵</w>":1789,"컬</w>":1790,",</w>":1791,"폼</w>":1792,"슼</w>":1793,"챙</w>":1794,"슨</w>":1795,"릴</w>":1796,"핸</w>":1797,"찐</w>":1798,"섹</w>":1799,"겠</w>":1800,"썰</w>":1801,"깨</w>":1802,"칠</w>":1803,"뽕</w>":1804,"으</w>":1805,"펙</w>":1806,"복</w>":1807,"셜</w>":1808,"삐</w>":1809,"웹</w>":1810,"협</w>":1811,"헬</w>":1812,"끌</w>":1813,"u</w>":1814,"낀</w>":1815,"윈</w>":1816,"픈</w>":1817,"쓴</w>":1818,"같</w>":1819,"흑</w>":1820,"랙</w>":1821,"곧</w>":1822,"혀</w>":1823,"젤</w>":1824,"텀</w>":1825,"왓</w>":1826,"팡</w>":1827,"밸</w>":1828,"뻔</w>":1829,"빌</w>":1830,"뜨</w>":1831,"육</w>":1832,"혁</w>":1833,"휘</w>":1834,"캠</w>":1835,"밀</w>":1836,"몰</w>":1837,"팝</w>":1838,"핵</w>":1839,"뎃</w>":1840,"넷</w>":1841,"멍</w>":1842,"꼭</w>":1843,"맥</w>":1844,"빙</w>":1845,"앤</w>":1846,"찰</w>":1847,"탱</w>":1848,"썩</w>":1849,"j</w>":1850,"콤</w>":1851,"첨</w>":1852,"녹</w>":1853,"놀</w>":1854,"홈</w>":1855,"룩</w>":1856,"쩔</w>":1857,"윙</w>":1858,"엇</w>":1859,"닐</w>":1860,"읍</w>":1861,"Y</w>":1862,"헤</w>":1863,"튜</w>":1864,"웨</w>":1865,"U</w>":1866,"똑</w>":1867,"콜</w>":1868,"둘</w>":1869,"깝</w>":1870,"빅</w>":1871,"켜</w>":1872,"받</w>":1873,"콱</w>":1874,"겼</w>":1875,"핀</w>":1876,"겟</w>":1877,"뚜</w>":1878,"쌍</w>":1879,"몸</w>":1880,"봤</w>":1881,"젖</w>":1882,"떴</w>":1883,"떠</w>":1884,"흐</w>":1885,"봊</w>":1886,"F</w>":1887,"넥</w>":1888,"있</w>":1889,"룰</w>":1890,"했</w>":1891,"효</w>":1892,"슷</w>":1893,"녁</w>":1894,"혹</w>":1895,"낮</w>":1896,"략</w>":1897,"헌</w>":1898,"뿌</w>":1899,"늒</w>":1900,"=</w>":1901,"벅</w>":1902,"멀</w>":1903,"앨</w>":1904,"롭</w>":1905,"뭘</w>":1906,"뿡</w>":1907,"즐</w>":1908,"햄</w>":1909,"밋</w>":1910,"떤</w>":1911,"꽃</w>":1912,"굿</w>":1913,"옆</w>":1914,"갱</w>":1915,"빛</w>":1916,"첫</w>":1917,"십</w>":1918,"^</w>":1919,"좃</w>":1920,"쁜</w>":1921,"찮</w>":1922,"<</w>":1923,"쳤</w>":1924,"싫</w>":1925,"(</w>":1926,"떨</w>":1927,"낫</w>":1928,"쩌</w>":1929,"뚫</w>":1930,"않</w>":1931,"최</w>":1932,"묻</w>":1933,":</w>":1934,"앚</w>":1935,"땜</w>":1936,"엿</w>":1937,"밖</w>":1938,"햇</w>":1939,"괜</w>":1940,"았</w>":1941,"갔</w>":1942,"왔</w>":1943,"잖</w>":1944,"졌</w>":1945,"늦</w>":1946,"갖</w>":1947,"랐</w>":1948,"찾</w>":1949,"줬</w>":1950,"많</w>":1951,"멋</w>":1952,"뛰</w>":1953,"겁</w>":1954,"@</w>":1955,"듣</w>":1956,"맞</w>":1957,"옛</w>":1958,"]</w>":1959,"밌</w>":1960,"붙</w>":1961,"짭</w>":1962,"[</w>":1963,"였</w>":1964,"%</w>":1965,"높</w>":1966,")</w>":1967,"었</w>":1968,"></w>":1969,"겆</w>":1970,"렸</w>":1971,"뒷</w>":1972,"쟤</w>":1973,"#</w>":1974,"/</w>":1975,"됐</w>":1976,"&</w>":1977,"+</w>":1978,".</w>":1979,"닮</w>":1980,"읽</w>":1981,"-</w>":1982,"왤</w>":1983,"~</w>":1984,"\"</w>":1985,"_</w>":1986,";</w>":1987,"'</w>":1988,"!</w>":1989,"?</w>":1990,"ㅋㅋ":1991,"ㅋㅋㅋㅋ":1992,"는데</w>":1993,"ㅋㅋ</w>":1994,"ㅋㅋㅋㅋㅋㅋㅋㅋ":1995,"ㅋㅋㅋ</w>":1996,"에서</w>":1997,"진짜</w>":1998,"근데</w>":1999,"으로</w>":2000,"하는":2001,"ㅋㅋㅋㅋ</w>":2002,"아니":2003,"인데</w>":2004,"으면</w>":2005,"오늘</w>":2006,"하는</w>":2007,"새끼":2008,"이거</w>":2009,"하면</w>":2010,"00":2011,"니까</w>":2012,"는거</w>":2013,"존나</w>":2014,"는거":2015,"ㄹㅇ</w>":2016,"하고</w>":2017,"나오":2018,"pg</w>":2019,"jpg</w>":2020,"고싶":2021,"지금</w>":2022,"들은</w>":2023,"생각":2024,"같은":2025,"시발</w>":2026,"이랑</w>":2027,"니다</w>":2028,"들이</w>":2029,"ㅋㅋㅋㅋㅋ</w>":2030,"다고</w>":2031,"ㄷㄷ":2032,"라고</w>":2033,"한테</w>":2034,"보다</w>":2035,"ㅡㅡ":2036,"들아</w>":2037,"들어":2038,"10":2039,"하네</w>":2040,"아이":2041,"있음</w>":2042,"까지</w>":2043,"는게</w>":2044,"레이":2045,"너무</w>":2046,"씨발</w>":2047,"사람":2048,"하냐</w>":2049,"아니</w>":2050,"오늘":2051,"그냥</w>":2052,"20":2053,"사람</w>":2054,"이제</w>":2055,"해서</w>":2056,"이네</w>":2057,"보면</w>":2058,"면서</w>":2059,"해야":2060,"이유</w>":2061,"부터</w>":2062,"어디":2063,"ㅋㅋㅋㅋㅋㅋ</w>":2064,"vs</w>":2065,"새끼</w>":2066,"라이":2067,"아님</w>":2068,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ":2069,"보고</w>":2070,"요즘</w>":2071,"존나":2072,"있냐</w>":2073,"병신":2074,"그래":2075,"솔직":2076,"하게</w>":2077,"겠다</w>":2078,"ㅅㅂ</w>":2079,"솔직히</w>":2080,"같음</w>":2081,"하는데</w>":2082,"이냐</w>":2083,"ㅇㅇ</w>":2084,"내가</w>":2085,"했는데</w>":2086,"이면</w>":2087,"새끼들</w>":2088,"좋아":2089,"거임</w>":2090,"어떻":2091,"던데</w>":2092,"다가</w>":2093,"이야</w>":2094,"같은데</w>":2095,"렇게</w>":2096,"ㅅㅅ":2097,"재밌":2098,"리는</w>":2099,"이다</w>":2100,"여자":2101,"중에</w>":2102,"이라":2103,"하나":2104,"같은</w>":2105,"갤러":2106,"안되":2107,"ㅋㅋㅋㅋㅋㅋㅋ</w>":2108,"스트":2109,"ㄷㄷ</w>":2110,"가능":2111,"이나</w>":2112,"지않":2113,"얼마":2114,"해도</w>":2115,"추천":2116,"시간":2117,"언제":2118,"정도":2119,"한다</w>":2120,"이번":2121,"애들</w>":2122,"아니냐</w>":2123,"었는데</w>":2124,"제일</w>":2125,"씨발":2126,"고싶다</w>":2127,"하지</w>":2128,"이상":2129,"더라</w>":2130,"좋은":2131,"이지</w>":2132,"님들</w>":2133,"30":2134,"하는거</w>":2135,"하나</w>":2136,"11":2137,"붕이</w>":2138,"세요</w>":2139,"하다</w>":2140,"ㅠㅠ":2141,"시간</w>":2142,"없음</w>":2143,"나도</w>":2144,"어서</w>":2145,"해주":2146,"모르":2147,"이거":2148,"이가</w>":2149,"나는</w>":2150,"gi":2151,"어떻게</w>":2152,"누구":2153,"잖아</w>":2154,"우리":2155,"12":2156,"지만</w>":2157,"있는</w>":2158,"스트</w>":2159,"ㅋㅋㅋㅋㅋㅋㅋㅋ</w>":2160,"gif</w>":2161,"시작":2162,"야지</w>":2163,"이벤":2164,"지금":2165,"거같":2166,"이는</w>":2167,"소리":2168,"전에</w>":2169,"아무":2170,"을까</w>":2171,"어케":2172,"게임":2173,"많이</w>":2174,"붕이":2175,"는건</w>":2176,"이유":2177,"어제</w>":2178,"있는데</w>":2179,"이번</w>":2180,"ㅡㅡㅡㅡ":2181,"인가</w>":2182,"뭐냐</w>":2183,"한거</w>":2184,"스타":2185,"자기</w>":2186,"나왔":2187,"올라":2188,"15":2189,"방송":2190,"여기":2191,"내일</w>":2192,"겠지</w>":2193,"거냐</w>":2194,"겠네</w>":2195,"보니까</w>":2196,"이런":2197,"보니</w>":2198,"이렇게</w>":2199,"만에</w>":2200,"구나</w>":2201,"아서</w>":2202,"다는</w>":2203,"뭐임</w>":2204,"누가</w>":2205,"했다</w>":2206,"스토":2207,"아닌":2208,"어도</w>":2209,"같이</w>":2210,"한데</w>":2211,"말고</w>":2212,"은데</w>":2213,"때문":2214,"시발":2215,"지는</w>":2216,"이게</w>":2217,"100":2218,"웃기":2219,"처럼</w>":2220,"가면</w>":2221,"아직":2222,"려고</w>":2223,"없는</w>":2224,"게임</w>":2225,"ㅠㅠ</w>":2226,"았는데</w>":2227,"뉴비</w>":2228,"다시</w>":2229,"제발</w>":2230,"것도</w>":2231,"친구":2232,"레이드</w>":2233,"사이":2234,"레전":2235,"봤는데</w>":2236,"마다</w>":2237,"더니</w>":2238,"나요</w>":2239,"나옴</w>":2240,"리고</w>":2241,"질문":2242,"습니다</w>":2243,"200":2244,"하노</w>":2245,"애미":2246,"남자":2247,"없냐</w>":2248,"50":2249,"이라</w>":2250,"괜찮":2251,"문제":2252,"대로</w>":2253,"알려":2254,"좆같":2255,"원래</w>":2256,"한국":2257,"냐고</w>":2258,"만들":2259,"왤케</w>":2260,"ㄷㄷㄷㄷ":2261,"가능</w>":2262,"되냐</w>":2263,"지랄":2264,"스타</w>":2265,"프리":2266,"는거임</w>":2267,"메이":2268,"방송</w>":2269,"어요</w>":2270,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>":2271,"캐릭":2272,"그래도</w>":2273,"돌아":2274,"가서</w>":2275,"고있":2276,"하지":2277,"ㄹㅇ":2278,"갑자기</w>":2279,"라도</w>":2280,"건데</w>":2281,"질문</w>":2282,"할때</w>":2283,"대체</w>":2284,"vs":2285,"유튜":2286,"프로":2287,"염보":2288,"적으로</w>":2289,"려면</w>":2290,"거야</w>":2291,"그래서</w>":2292,"무슨</w>":2293,"너무":2294,"에서":2295,"해라</w>":2296,"기가</w>":2297,"보이":2298,"18":2299,"때문에</w>":2300,"다니":2301,"합니다</w>":2302,"다음":2303,"이었":2304,"하는게</w>":2305,"본인</w>":2306,"ㅈㄴ</w>":2307,"나온":2308,"ㅌㅊ":2309,"추천좀</w>":2310,"13":2311,"ㅌㅊ</w>":2312,"그러":2313,"진짜":2314,"기는</w>":2315,"아직도</w>":2316,"사진</w>":2317,"와서</w>":2318,"리가</w>":2319,"언제</w>":2320,"있었":2321,"좋음</w>":2322,"간다</w>":2323,"가지":2324,"리네</w>":2325,"하루":2326,"우리</w>":2327,"밖에</w>":2328,"여기</w>":2329,"일본":2330,"뭐야</w>":2331,"궁금":2332,"없네</w>":2333,"린이</w>":2334,"좋겠다</w>":2335,"리면</w>":2336,"노래":2337,"사실</w>":2338,"다이":2339,"나올":2340,"나오면</w>":2341,"이쁘":2342,"20</w>":2343,"받아":2344,"인증</w>":2345,"노래</w>":2346,"떨어":2347,"한거":2348,"갤러리</w>":2349,"사랑":2350,"빨리</w>":2351,"가는</w>":2352,"정신":2353,"라는</w>":2354,"ㅈㄴ":2355,"하면서</w>":2356,"인증":2357,"그런":2358,"이런</w>":2359,"브이":2360,"투표":2361,"tx":2362,"올려":2363,"17":2364,"어떰</w>":2365,"을때</w>":2366,"갤에</w>":2367,"네요</w>":2368,"뉴비":2369,"필요":2370,"이라고</w>":2371,"16":2372,"았다</w>":2373,"머리":2374,"하니까</w>":2375,"계속</w>":2376,"지가</w>":2377,"미친":2378,"념글</w>":2379,"한게</w>":2380,"txt</w>":2381,"정도</w>":2382,"봐도</w>":2383,"한번":2384,"으로":2385,"들도</w>":2386,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>":2387,"정도면</w>":2388,"14":2389,"가요</w>":2390,"기대":2391,"다른":2392,"마지":2393,"이고</w>":2394,"야함</w>":2395,"영상</w>":2396,"하는거":2397,"은거</w>":2398,"데이":2399,"시즌":2400,"많이":2401,"보네</w>":2402,"게이":2403,"드는</w>":2404,"케이":2405,"소바</w>":2406,"이벤트</w>":2407,"마이":2408,"잘생":2409,"마라</w>":2410,"나가":2411,"다시":2412,"왜이":2413,"아직</w>":2414,"있네</w>":2415,"귀여":2416,"아니라</w>":2417,"보는</w>":2418,"었다</w>":2419,"확실":2420,"바로</w>":2421,"있으면</w>":2422,"보고":2423,"되면</w>":2424,"만원":2425,"나만</w>":2426,"이해":2427,"다들</w>":2428,"자꾸</w>":2429,"저거</w>":2430,"마갤</w>":2431,"그럼</w>":2432,"재미":2433,"에게</w>":2434,"할까</w>":2435,"뭐가</w>":2436,"맞음</w>":2437,"머리</w>":2438,"있는":2439,"ㅡㅡ</w>":2440,"지않냐</w>":2441,"얼마나</w>":2442,"했네</w>":2443,"한다":2444,"냐들</w>":2445,"놓고</w>":2446,"주는</w>":2447,"니들</w>":2448,"이기":2449,"사가</w>":2450,"사기":2451,"소리</w>":2452,"무조":2453,"갤에서</w>":2454,"라인":2455,"봐라</w>":2456,"일러":2457,"방금</w>":2458,"ㄱㄱ":2459,"네이":2460,"처음":2461,"하기</w>":2462,"수가</w>":2463,"입니다</w>":2464,"이유가</w>":2465,"40":2466,"10</w>":2467,"는다</w>":2468,"없는데</w>":2469,"에도</w>":2470,"보는데</w>":2471,"있어</w>":2472,"진지":2473,"나서</w>":2474,"때마다</w>":2475,"먹고</w>":2476,"않냐</w>":2477,"동안</w>":2478,"하자</w>":2479,"는거냐</w>":2480,"보내":2481,"여자</w>":2482,"ㅅㅅㅅㅅ":2483,"가이":2484,"없다</w>":2485,"입갤</w>":2486,"설쉬</w>":2487,"드디":2488,"뭔가</w>":2489,"없이</w>":2490,"거같은데</w>":2491,"경기</w>":2492,"이건</w>":2493,"스는</w>":2494,"그리":2495,"가장</w>":2496,"그만":2497,"같다</w>":2498,"19":2499,"너네</w>":2500,"애들은</w>":2501,"키우":2502,"오면</w>":2503,"느낌":2504,"만들어":2505,"속보</w>":2506,"인지</w>":2507,"쓰레":2508,"끝나":2509,"된다</w>":2510,"에는</w>":2511,"하고":2512,"없는":2513,"까지":2514,"맞지</w>":2515,"시즌</w>":2516,"왔다</w>":2517,"어디서</w>":2518,"좋은</w>":2519,"지네</w>":2520,"13</w>":2521,"싶다</w>":2522,"스토리</w>":2523,"역시</w>":2524,"거같음</w>":2525,"으니까</w>":2526,"스가</w>":2527,"얼굴":2528,"린다</w>":2529,"무조건</w>":2530,"드디어</w>":2531,"사는</w>":2532,"안됨</w>":2533,"페이":2534,"년들</w>":2535,"미쳤":2536,"있다</w>":2537,"치는</w>":2538,"얘기":2539,"무슨":2540,"싫어":2541,"레전드</w>":2542,"갤주</w>":2543,"어케</w>":2544,"는지</w>":2545,"주세요</w>":2546,"쓰는</w>":2547,"려나</w>":2548,"올리":2549,"우승":2550,"같은거</w>":2551,"만원</w>":2552,"어야":2553,"ㅅㅂ":2554,"서울":2555,"웃기네</w>":2556,"근황</w>":2557,"되는</w>":2558,"와이":2559,"해보":2560,"오늘은</w>":2561,"길래</w>":2562,"뭔데</w>":2563,"올해</w>":2564,"레이드":2565,"나이":2566,"아는</w>":2567,"이름":2568,"인거</w>":2569,"왔는데</w>":2570,"철구":2571,"데려":2572,"없어</w>":2573,"거면</w>":2574,"특징</w>":2575,"경기":2576,"이러":2577,"선수":2578,"하고싶":2579,"한번</w>":2580,"건가</w>":2581,"니깐</w>":2582,"아아":2583,"누나</w>":2584,"는데":2585,"최고":2586,"정상":2587,"거지</w>":2588,"대가":2589,"무기</w>":2590,"지면</w>":2591,"코로":2592,"내일":2593,"ㄷㄷㄷ</w>":2594,"에이":2595,"마스":2596,"마리":2597,"실화":2598,"이노</w>":2599,"프레":2600,"오르":2601,"일러</w>":2602,"혹시</w>":2603,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>":2604,"오랜":2605,"했음</w>":2606,"인이</w>":2607,"어느":2608,"붕이들</w>":2609,"60":2610,"놈들</w>":2611,"별로":2612,"보은":2613,"고민":2614,"사진":2615,"평가":2616,"시키":2617,"결국</w>":2618,"을듯</w>":2619,"주면</w>":2620,"준다</w>":2621,"했으면</w>":2622,"ㅋㅋㅋ":2623,"생각해":2624,"지도</w>":2625,"텐데</w>":2626,"바다</w>":2627,"좋겠":2628,"추천</w>":2629,"잘못":2630,"귀엽":2631,"머임</w>":2632,"일어":2633,"시에</w>":2634,"실분</w>":2635,"있지</w>":2636,"진지하게</w>":2637,"ㅇㅇ":2638,"이제":2639,"었네</w>":2640,"알아":2641,"어떻게":2642,"70":2643,"다는데</w>":2644,"애니":2645,"형들</w>":2646,"서버</w>":2647,"요즘":2648,"적인</w>":2649,"할수":2650,"념글":2651,"좋아</w>":2652,"공부":2653,"노트":2654,"다른</w>":2655,"ㅅㅌㅊ":2656,"바이":2657,"지지":2658,"그렇게</w>":2659,"신기":2660,"이야":2661,"확실히</w>":2662,"생겼":2663,"500":2664,"성이</w>":2665,"트위":2666,"수영":2667,"운동":2668,"다음</w>":2669,"벌써</w>":2670,"애들":2671,"한다고</w>":2672,"드립":2673,"살아":2674,"로아</w>":2675,"이라도</w>":2676,"나네</w>":2677,"려서</w>":2678,"해야지</w>":2679,"ㅁㅌㅊ</w>":2680,"는거야</w>":2681,"복귀":2682,"후기</w>":2683,"유진</w>":2684,"기분":2685,"ㅜㅜ</w>":2686,"되네</w>":2687,"패치":2688,"기다":2689,"자기":2690,"카드</w>":2691,"문경":2692,"설x</w>":2693,"오늘도</w>":2694,"없지</w>":2695,"일단</w>":2696,"22":2697,"인듯</w>":2698,"아니면</w>":2699,"ㅎㅎ</w>":2700,"는중</w>":2701,"보단</w>":2702,"힘들":2703,"디시":2704,"캐릭</w>":2705,"트로":2706,"같네</w>":2707,"안나오":2708,"으니</w>":2709,"코스":2710,"먹을":2711,"트레이드</w>":2712,"새끼들은</w>":2713,"치고</w>":2714,"친구</w>":2715,"신캐</w>":2716,"언냐들</w>":2717,"이번에</w>":2718,"만화</w>":2719,"보여":2720,"김태":2721,"이였":2722,"중요":2723,"그거</w>":2724,"어떤":2725,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>":2726,"는거지</w>":2727,"씨젠</w>":2728,"인기":2729,"행복":2730,"모르겠":2731,"인터":2732,"없으면</w>":2733,"거리":2734,"퀴들</w>":2735,"노잼":2736,"좋다</w>":2737,"만나":2738,"주고</w>":2739,"그림":2740,"파이":2741,"in":2742,"나와":2743,"었음</w>":2744,"차단":2745,"컨텐":2746,"보고싶":2747,"문재":2748,"해야</w>":2749,"돌리":2750,"쓰면</w>":2751,"한테":2752,"어려":2753,"영상":2754,"사람이</w>":2755,"12</w>":2756,"어차":2757,"초에</w>":2758,"의외":2759,"하기":2760,"한남":2761,"여기서</w>":2762,"민주":2763,"얼굴</w>":2764,"하다가</w>":2765,"개좆":2766,"이상</w>":2767,"고닉":2768,"사라":2769,"정리":2770,"쓰레기":2771,"요새</w>":2772,"인생":2773,"기사":2774,"방법</w>":2775,"아침":2776,"싸우":2777,"25":2778,"가져":2779,"개인":2780,"새벽":2781,"이도</w>":2782,"기사</w>":2783,"라면</w>":2784,"바꾸":2785,"어쩌":2786,"같아</w>":2787,"하겠":2788,"삭제":2789,"할만":2790,"시켜":2791,"왜케</w>":2792,"유진":2793,"일차</w>":2794,"부르":2795,"철구</w>":2796,"투표</w>":2797,"80":2798,"남자</w>":2799,"들어가":2800,"중국":2801,"애들이</w>":2802,"라이브</w>":2803,"해줘</w>":2804,"ㅠㅠㅠㅠ":2805,"섹스":2806,"에선</w>":2807,"네ㅋㅋ</w>":2808,"먹음</w>":2809,"300":2810,"없어":2811,"있나</w>":2812,"넘어":2813,"다면</w>":2814,"맨날</w>":2815,"식이</w>":2816,"오랜만에</w>":2817,"어차피</w>":2818,"맞냐</w>":2819,"비슷":2820,"세계":2821,"에어":2822,"성공":2823,"년에</w>":2824,"드라":2825,"아니고</w>":2826,"어렵":2827,"카드":2828,"리아</w>":2829,"갤주":2830,"유니":2831,"려는데</w>":2832,"선택":2833,"찐따":2834,"걸로</w>":2835,"꼴리":2836,"물어":2837,"스카":2838,"개꿀":2839,"자체":2840,"가축":2841,"댓글":2842,"무기":2843,"실화냐</w>":2844,"불쌍":2845,"아는":2846,"아야":2847,"차이</w>":2848,"선수</w>":2849,"아냐</w>":2850,"새끼가</w>":2851,"스크":2852,"이겜</w>":2853,"팩트</w>":2854,"까요</w>":2855,"스킬":2856,"좋네</w>":2857,"대기":2858,"대단":2859,"하이":2860,"21":2861,"드컵</w>":2862,"얘들아</w>":2863,"따라":2864,"축하":2865,"레전드":2866,"ㄱㄱ</w>":2867,"오지":2868,"할듯</w>":2869,"소리바다</w>":2870,"24":2871,"먹어":2872,"보통</w>":2873,"새끼들아</w>":2874,"줌마":2875,"이새끼</w>":2876,"하다":2877,"계정</w>":2878,"되는데</w>":2879,"서버":2880,"ㅅㅅ</w>":2881,"도와":2882,"애니</w>":2883,"그렇":2884,"일본</w>":2885,"지고</w>":2886,"브이앱</w>":2887,"재밋":2888,"찾아":2889,"보은왔":2890,"좋은데</w>":2891,"자마":2892,"진각":2893,"보는":2894,"추가":2895,"갤은</w>":2896,"자가</w>":2897,"병신</w>":2898,"콜라":2899,"리스":2900,"유튜브</w>":2901,"버그":2902,"모음</w>":2903,"없어서</w>":2904,"거의</w>":2905,"민이</w>":2906,"야구":2907,"돌려":2908,"이들</w>":2909,"차이":2910,"많네</w>":2911,"알바":2912,"중인데</w>":2913,"좋아하는</w>":2914,"누가":2915,"스밍":2916,"생일":2917,"하면":2918,"고닉</w>":2919,"공지</w>":2920,"리냐</w>":2921,"새끼들":2922,"2주":2923,"타이":2924,"워서</w>":2925,"니가</w>":2926,"라고":2927,"인간":2928,"아닌데</w>":2929,"게이</w>":2930,"결혼":2931,"그림</w>":2932,"노무":2933,"마지막":2934,"자나</w>":2935,"호감":2936,"생각보다</w>":2937,"는듯</w>":2938,"옛날":2939,"수록</w>":2940,"아까</w>":2941,"어그":2942,"이름</w>":2943,"학교":2944,"나오는</w>":2945,"근본":2946,"질문좀</w>":2947,"떡밥":2948,"부터":2949,"빼고</w>":2950,"찬이</w>":2951,"ea":2952,"고소":2953,"장현":2954,"라라":2955,"받음</w>":2956,"알았":2957,"인생</w>":2958,"무서":2959,"스터</w>":2960,"시상":2961,"캬루</w>":2962,"하는건</w>":2963,"ㅇㅈ</w>":2964,"광고</w>":2965,"의외로</w>":2966,"맞추":2967,"트는</w>":2968,"만화":2969,"애초에</w>":2970,"이긔</w>":2971,"가지고</w>":2972,"자마자</w>":2973,"않음</w>":2974,"어제":2975,"모드</w>":2976,"빨리":2977,"나보네</w>":2978,"내려":2979,"마음":2980,"점검":2981,"정말</w>":2982,"엘마</w>":2983,"유저":2984,"치면</w>":2985,"가슴":2986,"기억":2987,"안함</w>":2988,"하는거임</w>":2989,"ㅇㅈ":2990,"세계</w>":2991,"여친":2992,"이미":2993,"사람들</w>":2994,"만드":2995,"정리</w>":2996,"결과</w>":2997,"어떤</w>":2998,"프로</w>":2999,"없나</w>":3000,"이쁜":3001,"진심</w>":3002,"페미":3003,"정보</w>":3004,"확정":3005,"레이</w>":3006,"나오네</w>":3007,"스터":3008,"씹덕":3009,"광고":3010,"마렵":3011,"이미</w>":3012,"나가</w>":3013,"입갤":3014,"아이즈":3015,"쓰는":3016,"같이":3017,"라서</w>":3018,"바르":3019,"사실":3020,"장이</w>":3021,"지원":3022,"눈나</w>":3023,"주인":3024,"영이</w>":3025,"진다</w>":3026,"보지":3027,"클리":3028,"던거</w>":3029,"에서도</w>":3030,"주식":3031,"피셜</w>":3032,"오는</w>":3033,"보고싶다</w>":3034,"오늘의</w>":3035,"니네</w>":3036,"먹었":3037,"도대체</w>":3038,"스포":3039,"우스</w>":3040,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>":3041,"새끼는</w>":3042,"염보성</w>":3043,"보자</w>":3044,"준비":3045,"다르":3046,"소환":3047,"알았는데</w>":3048,"인정":3049,"가야":3050,"긴함</w>":3051,"댓글</w>":3052,"ㅏㅏ":3053,"실시간</w>":3054,"의미":3055,"많음</w>":3056,"버리":3057,"별로</w>":3058,"어울":3059,"졌네</w>":3060,"충들</w>":3061,"제로</w>":3062,"해야함</w>":3063,"아도</w>":3064,"새끼들이</w>":3065,"관련</w>":3066,"어야</w>":3067,"받고</w>":3068,"삼성":3069,"라인</w>":3070,"먹는</w>":3071,"바꿔":3072,"틀딱":3073,"패치</w>":3074,"하니</w>":3075,"선발":3076,"시청":3077,"올해":3078,"자리</w>":3079,"때는</w>":3080,"새기":3081,"수비":3082,"열심":3083,"23":3084,"현재</w>":3085,"김치":3086,"수는</w>":3087,"안나":3088,"오프":3089,"틀드":3090,"순위</w>":3091,"어캐":3092,"생기":3093,"이정도면</w>":3094,"누구</w>":3095,"되는":3096,"일반":3097,"애들아</w>":3098,"트가</w>":3099,"떡상":3100,"여러":3101,"이형</w>":3102,"처음</w>":3103,"수도</w>":3104,"떡밥</w>":3105,"응원":3106,"지마</w>":3107,"현실":3108,"있을":3109,"어떡":3110,"원이</w>":3111,"인은</w>":3112,"있는거</w>":3113,"자살":3114,"구함</w>":3115,"다고":3116,"상관":3117,"보기</w>":3118,"정지":3119,"아무리</w>":3120,"기안":3121,"늒네</w>":3122,"시스":3123,"영화":3124,"좆망":3125,"좆같네</w>":3126,"시긔</w>":3127,"안되냐</w>":3128,"강화":3129,"애미</w>":3130,"마가</w>":3131,"새로":3132,"전부</w>":3133,"만큼</w>":3134,"보상</w>":3135,"예쁘":3136,"에픽":3137,"샘슨</w>":3138,"요일":3139,"절대</w>":3140,"정치":3141,"한국</w>":3142,"둘다</w>":3143,"않았":3144,"무료":3145,"보임</w>":3146,"에요</w>":3147,"갤이</w>":3148,"나랑</w>":3149,"돼지":3150,"퇴근":3151,"지않음</w>":3152,"나면</w>":3153,"만한</w>":3154,"보스":3155,"본다</w>":3156,"엄청</w>":3157,"오래":3158,"온다</w>":3159,"대는</w>":3160,"부탁":3161,"ㅡㅡㅡㅡㅡㅡㅡㅡ":3162,"슬슬</w>":3163,"아라</w>":3164,"한건</w>":3165,"시리":3166,"일까</w>":3167,"설X</w>":3168,"오네</w>":3169,"지만":3170,"해줘":3171,"내가":3172,"존버":3173,"인스타</w>":3174,"비교":3175,"언급":3176,"조선":3177,"마지막</w>":3178,"많은":3179,"미국":3180,"던파</w>":3181,"성은</w>":3182,"하긔</w>":3183,"가라</w>":3184,"가지</w>":3185,"여름":3186,"와꾸":3187,"좋냐</w>":3188,"하고싶다</w>":3189,"준이</w>":3190,"해요</w>":3191,"캐릭터</w>":3192,"으면":3193,"PG</w>":3194,"웃긴":3195,"14</w>":3196,"나오냐</w>":3197,"쓰냐</w>":3198,"앞으로</w>":3199,"19</w>":3200,"블루":3201,"사면</w>":3202,"했어</w>":3203,"코로나</w>":3204,"그룹</w>":3205,"근첩":3206,"들한테</w>":3207,"혼자</w>":3208,"계정":3209,"링크</w>":3210,"이지":3211,"있을까</w>":3212,"2008":3213,"유튜브":3214,"같냐</w>":3215,"거나</w>":3216,"시절</w>":3217,"아닐":3218,"포인":3219,"문경찬</w>":3220,"년아</w>":3221,"말이</w>":3222,"쓰고</w>":3223,"유동":3224,"주냐</w>":3225,"애미뒤":3226,"승리":3227,"8월</w>":3228,"자는</w>":3229,"되지</w>":3230,"나라":3231,"얘기</w>":3232,"자고</w>":3233,"크로":3234,"드가</w>":3235,"무섭":3236,"가는":3237,"갈아":3238,"제가</w>":3239,"잇음</w>":3240,"나라</w>":3241,"야됨</w>":3242,"대가</w>":3243,"도안":3244,"선발</w>":3245,"운데</w>":3246,"아이돌":3247,"떴다</w>":3248,"리스</w>":3249,"감독":3250,"져서</w>":3251,"이벤트":3252,"인증왔":3253,"가네</w>":3254,"였음</w>":3255,"베르":3256,"신캐":3257,"짜리</w>":3258,"주라</w>":3259,"대통":3260,"직업":3261,"아이돌</w>":3262,"겠노</w>":3263,"중계":3264,"하게":3265,"가냐</w>":3266,"가자</w>":3267,"이런거</w>":3268,"공격":3269,"느낌</w>":3270,"부럽":3271,"저렇게</w>":3272,"하긴</w>":3273,"90":3274,"받았":3275,"입장":3276,"ㄷㄷㄷㄷ</w>":3277,"가격":3278,"문제</w>":3279,"소바":3280,"홍어":3281,"가챠":3282,"스킬</w>":3283,"은근</w>":3284,"자리":3285,"진각</w>":3286,"거르":3287,"난다</w>":3288,"배우":3289,"분위":3290,"시는</w>":3291,"어떠":3292,"했냐</w>":3293,"가능함</w>":3294,"JPG</w>":3295,"고양":3296,"라리</w>":3297,"많은</w>":3298,"생각</w>":3299,"영화</w>":3300,"관심":3301,"여친</w>":3302,"학교</w>":3303,"미친</w>":3304,"수준</w>":3305,"데이트</w>":3306,"네이마":3307,"그룹":3308,"어때</w>":3309,"대충</w>":3310,"챔스</w>":3311,"15</w>":3312,"하던데</w>":3313,"오늘자</w>":3314,"땜에</w>":3315,"인싸":3316,"인게</w>":3317,"패키":3318,"합격":3319,"어디서":3320,"미래":3321,"하루</w>":3322,"경원":3323,"되나</w>":3324,"끝났":3325,"때까지</w>":3326,"인가":3327,"플레이":3328,"형님들</w>":3329,"100</w>":3330,"골드</w>":3331,"미안":3332,"베이":3333,"보기":3334,"아레":3335,"주네</w>":3336,"확률</w>":3337,"30</w>":3338,"연습":3339,"인방":3340,"있노</w>":3341,"제일":3342,"파티":3343,"수영복</w>":3344,"나온</w>":3345,"도배":3346,"스킨</w>":3347,"스토리":3348,"기본":3349,"되는거</w>":3350,"보면서</w>":3351,"가격</w>":3352,"겟다</w>":3353,"과금":3354,"때가</w>":3355,"없고</w>":3356,"짜증":3357,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>":3358,"하세요</w>":3359,"아무도</w>":3360,"는법</w>":3361,"대로":3362,"이벤</w>":3363,"스트리":3364,"들을</w>":3365,"보냐</w>":3366,"이후":3367,"볼까</w>":3368,"영웅":3369,"왜이리</w>":3370,"ㅂㅅ":3371,"너네":3372,"드리":3373,"보상":3374,"1위</w>":3375,"버그</w>":3376,"비트":3377,"축구":3378,"케이</w>":3379,"공개":3380,"달라":3381,"좆같은</w>":3382,"하더라</w>":3383,"기준</w>":3384,"으면서</w>":3385,"주의</w>":3386,"세상":3387,"였는데</w>":3388,"000":3389,"그나":3390,"네ㅋㅋㅋ</w>":3391,"못함</w>":3392,"코인</w>":3393,"다행":3394,"버렸":3395,"비틱":3396,"웨이":3397,"이어":3398,"아니지</w>":3399,"새끼야</w>":3400,"걱정":3401,"꼬마</w>":3402,"드림</w>":3403,"비비":3404,"예상":3405,"키워":3406,"ㅅㅌㅊ</w>":3407,"공지":3408,"대한</w>":3409,"추가</w>":3410,"다는":3411,"무시":3412,"수준":3413,"스러":3414,"스티":3415,"연애":3416,"예전에</w>":3417,"사람은</w>":3418,"스피":3419,"신고":3420,"자러":3421,"쳐맞":3422,"1위":3423,"상황</w>":3424,"하던</w>":3425,"1년":3426,"들의</w>":3427,"역대":3428,"2020</w>":3429,"느끼":3430,"아시":3431,"차라리</w>":3432,"갤러리":3433,"갔는데</w>":3434,"생긴":3435,"선생":3436,"인줄</w>":3437,"가는데</w>":3438,"거래":3439,"만함</w>":3440,"점검</w>":3441,"전화":3442,"조용":3443,"쿠폰</w>":3444,"아카":3445,"일이</w>":3446,"커여":3447,"끼리</w>":3448,"먹으면</w>":3449,"빠는</w>":3450,"만든":3451,"한달":3452,"거지":3453,"아가":3454,"씨발련":3455,"블랙":3456,"와이스</w>":3457,"갤러</w>":3458,"아프":3459,"저번":3460,"11</w>":3461,"기만":3462,"티어":3463,"때도</w>":3464,"치킨":3465,"평가</w>":3466,"00</w>":3467,"아가</w>":3468,"어디</w>":3469,"였네</w>":3470,"응애</w>":3471,"트리":3472,"나와</w>":3473,"심심":3474,"해줌</w>":3475,"v4</w>":3476,"급식":3477,"남았":3478,"신인":3479,"염보</w>":3480,"자주":3481,"치가</w>":3482,"항상</w>":3483,"나봐</w>":3484,"봤다</w>":3485,"분들</w>":3486,"사냥":3487,"시로":3488,"라스":3489,"먼저</w>":3490,"안하고</w>":3491,"감사":3492,"느금":3493,"밑에</w>":3494,"수캬루</w>":3495,"여고":3496,"완장":3497,"년들아</w>":3498,"력이</w>":3499,"뭐가":3500,"지마라</w>":3501,"포기":3502,"그려":3503,"노무</w>":3504,"틀드</w>":3505,"한듯</w>":3506,"버스":3507,"시작</w>":3508,"제대로</w>":3509,"지방":3510,"차트</w>":3511,"하라고</w>":3512,"아마":3513,"오스</w>":3514,"반지</w>":3515,"ㅆㅅㅌㅊ":3516,"고보니</w>":3517,"도가</w>":3518,"들만</w>":3519,"성능":3520,"알바</w>":3521,"저러":3522,"할거":3523,"ㅜㅜ":3524,"가챠</w>":3525,"그래</w>":3526,"근데":3527,"디시</w>":3528,"저녁":3529,"따리</w>":3530,"많냐</w>":3531,"일주":3532,"카메":3533,"50</w>":3534,"데뷔":3535,"세이":3536,"이재":3537,"지냐</w>":3538,"해줄":3539,"고싶은데</w>":3540,"같긔</w>":3541,"씹창":3542,"작년</w>":3543,"졌다</w>":3544,"컨셉":3545,"하나만</w>":3546,"보라":3547,"보지</w>":3548,"장현식</w>":3549,"년이</w>":3550,"부분</w>":3551,"어이":3552,"없노</w>":3553,"on</w>":3554,"긴한데</w>":3555,"이나":3556,"할거</w>":3557,"컨텐츠</w>":3558,"걸까</w>":3559,"신곡":3560,"아닌가</w>":3561,"남순":3562,"설마</w>":3563,"안에</w>":3564,"요일</w>":3565,"택배":3566,"생각함</w>":3567,"뒤에</w>":3568,"해주세요</w>":3569,"그만</w>":3570,"키보":3571,"3개":3572,"모자":3573,"사야":3574,"앨범</w>":3575,"우승</w>":3576,"잡고</w>":3577,"아니었":3578,"거같다</w>":3579,"들고</w>":3580,"박정":3581,"방법":3582,"봐야":3583,"아파":3584,"오리":3585,"오냐</w>":3586,"이젠</w>":3587,"전설":3588,"코드</w>":3589,"누군":3590,"손절":3591,"했던</w>":3592,"대학":3593,"머냐</w>":3594,"몇개":3595,"사주":3596,"오태":3597,"기안</w>":3598,"나이</w>":3599,"로는</w>":3600,"번째</w>":3601,"트로이</w>":3602,"가테</w>":3603,"던가</w>":3604,"도사</w>":3605,"됐네</w>":3606,"미디":3607,"신이</w>":3608,"이간":3609,"찍어":3610,"타는</w>":3611,"끝나고</w>":3612,"대회</w>":3613,"먹는":3614,"좋았":3615,"한명":3616,"아니야</w>":3617,"이래</w>":3618,"하러":3619,"라이브":3620,"버스</w>":3621,"수정":3622,"시다</w>":3623,"좆같은":3624,"상향":3625,"스위":3626,"ㄷㄷㄷㄷㄷㄷㄷㄷ":3627,"하지마</w>":3628,"기분</w>":3629,"나중에</w>":3630,"드라</w>":3631,"우울":3632,"가도</w>":3633,"귀찮":3634,"된거</w>":3635,"살까</w>":3636,"스럽":3637,"신청":3638,"통합":3639,"잘생겼":3640,"도는</w>":3641,"부산":3642,"업데이트</w>":3643,"구라":3644,"기도</w>":3645,"리그":3646,"리그</w>":3647,"다운":3648,"몰랐":3649,"못하":3650,"인가요</w>":3651,"장비</w>":3652,"ㄱㅊ":3653,"골드":3654,"느낀":3655,"스테":3656,"완료</w>":3657,"위한</w>":3658,"치네</w>":3659,"마시":3660,"빠르":3661,"사과":3662,"싶은데</w>":3663,"올스타</w>":3664,"주작":3665,"대깨":3666,"마도</w>":3667,"비트</w>":3668,"운동</w>":3669,"자동":3670,"저는</w>":3671,"레벨":3672,"생김</w>":3673,"시절":3674,"약간</w>":3675,"와꾸</w>":3676,"적이</w>":3677,"트레":3678,"헤어":3679,"이라는</w>":3680,"갤럭":3681,"군대":3682,"스밍</w>":3683,"아르":3684,"은거":3685,"이득":3686,"주딱":3687,"투수":3688,"피스</w>":3689,"기로</w>":3690,"서울</w>":3691,"조합</w>":3692,"지르":3693,"한동":3694,"홍보":3695,"대가리</w>":3696,"99":3697,"갤럼":3698,"드레":3699,"렇게":3700,"보다":3701,"아니다</w>":3702,"아닐까</w>":3703,"검색":3704,"나와서</w>":3705,"메카":3706,"중고":3707,"트레이드":3708,"폴가이":3709,"ac":3710,"개추</w>":3711,"링크":3712,"뭐노</w>":3713,"실패":3714,"싱글":3715,"장은</w>":3716,"커엽":3717,"이새끼들</w>":3718,"라이프":3719,"나갈":3720,"린거</w>":3721,"바람":3722,"움짤</w>":3723,"이이":3724,"장난":3725,"점이</w>":3726,"지금까지</w>":3727,"어떠냐</w>":3728,"경험":3729,"담배":3730,"당연":3731,"모바":3732,"사고</w>":3733,"오른":3734,"헬스":3735,"하나도</w>":3736,"나만":3737,"상황":3738,"열심히</w>":3739,"그거":3740,"성형":3741,"자랑":3742,"정보":3743,"진거</w>":3744,"하려":3745,"하러</w>":3746,"기원</w>":3747,"니아</w>":3748,"망호</w>":3749,"사용":3750,"아프리":3751,"편의":3752,"혼자":3753,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>":3754,"멜론</w>":3755,"바로":3756,"받을":3757,"상대":3758,"야구</w>":3759,"인데":3760,"해봄</w>":3761,"안되는</w>":3762,"1000":3763,"도시":3764,"뒤지":3765,"수있":3766,"엘마":3767,"재밌네</w>":3768,"하지마라</w>":3769,"다리</w>":3770,"바리</w>":3771,"살려":3772,"설명":3773,"스킨":3774,"우면</w>":3775,"터지":3776,"했노</w>":3777,"들어와":3778,"누구임</w>":3779,"고수":3780,"구가</w>":3781,"미션</w>":3782,"사회":3783,"상위":3784,"역겨":3785,"왤케":3786,"있어서</w>":3787,"크리":3788,"하시":3789,"하려면</w>":3790,"화가</w>":3791,"여자가</w>":3792,"아이즈원</w>":3793,"16</w>":3794,"도됨</w>":3795,"점심":3796,"진심":3797,"하려고</w>":3798,"겜은</w>":3799,"계속":3800,"달아":3801,"라비":3802,"양심":3803,"초반":3804,"햇는데</w>":3805,"히어":3806,"사기</w>":3807,"아리":3808,"저격":3809,"조합":3810,"렸는데</w>":3811,"오오":3812,"패드</w>":3813,"프라이":3814,"해야됨</w>":3815,"목소리</w>":3816,"수사":3817,"엄마":3818,"한거임</w>":3819,"확인":3820,"5성</w>":3821,"똥찬이</w>":3822,"먹으":3823,"스로</w>":3824,"팩트":3825,"그오</w>":3826,"님이</w>":3827,"루시":3828,"불러":3829,"알고</w>":3830,"출근":3831,"달리":3832,"들고":3833,"렸다</w>":3834,"어라</w>":3835,"오픈":3836,"하는거냐</w>":3837,"구매":3838,"무대":3839,"아쉽":3840,"은게</w>":3841,"고인":3842,"아예</w>":3843,"카페":3844,"확률":3845,"가능하냐</w>":3846,"시간에</w>":3847,"캐릭터":3848,"로그":3849,"마리</w>":3850,"사랑</w>":3851,"유입":3852,"짤녀</w>":3853,"짱깨":3854,"2개":3855,"강다니":3856,"꼬라":3857,"꿀잼":3858,"이래":3859,"주년</w>":3860,"줘라</w>":3861,"했다고</w>":3862,"누구냐</w>":3863,"투표인증</w>":3864,"꼬마":3865,"역겹":3866,"을텐데</w>":3867,"인기</w>":3868,"조회":3869,"캬루":3870,"티어</w>":3871,"나는":3872,"보스</w>":3873,"전투":3874,"중계</w>":3875,"집에</w>":3876,"모든</w>":3877,"슈퍼":3878,"유일":3879,"졸업":3880,"채팅":3881,"나음</w>":3882,"달라고</w>":3883,"원탑</w>":3884,"코인":3885,"2년":3886,"길드":3887,"멤버":3888,"비싸":3889,"애가</w>":3890,"예상</w>":3891,"있었는데</w>":3892,"잡아":3893,"디씨":3894,"리버":3895,"사서</w>":3896,"삼성</w>":3897,"안녕":3898,"야스":3899,"점핑":3900,"코네</w>":3901,"이야기</w>":3902,"2개</w>":3903,"공무":3904,"너프":3905,"대신</w>":3906,"로아":3907,"무대</w>":3908,"방어":3909,"완전</w>":3910,"이길":3911,"이란":3912,"파는</w>":3913,"마이너</w>":3914,"개빡":3915,"사귀":3916,"신규":3917,"이걸</w>":3918,"장에</w>":3919,"카운":3920,"현이</w>":3921,"다는거</w>":3922,"모든":3923,"지나":3924,"직업</w>":3925,"팔아":3926,"긴하네</w>":3927,"냄새":3928,"느껴":3929,"머두":3930,"야짤</w>":3931,"하루종":3932,"패키지</w>":3933,"동생":3934,"디자":3935,"본인":3936,"업뎃":3937,"염퀴":3938,"영웅</w>":3939,"이니</w>":3940,"이유는</w>":3941,"깅이</w>":3942,"연예":3943,"정신병":3944,"ㅁㅊ</w>":3945,"구만</w>":3946,"나나":3947,"남은</w>":3948,"외국":3949,"유저</w>":3950,"하고있":3951,"재밌음</w>":3952,"가고</w>":3953,"걸리":3954,"도움":3955,"라는데</w>":3956,"모니":3957,"목록</w>":3958,"밖에":3959,"배달":3960,"버프":3961,"세트</w>":3962,"포인트</w>":3963,"부모":3964,"안보":3965,"죽이":3966,"드립니다</w>":3967,"자체가</w>":3968,"33":3969,"5천":3970,"기에</w>":3971,"난리":3972,"받으면</w>":3973,"발표":3974,"27":3975,"구리":3976,"다며</w>":3977,"다는게</w>":3978,"ㅆㅂ</w>":3979,"건지</w>":3980,"게시":3981,"길태":3982,"뜨면</w>":3983,"애매":3984,"앰들</w>":3985,"유리":3986,"익스":3987,"정이</w>":3988,"충격":3989,"어디갔":3990,"그나마</w>":3991,"각성":3992,"강간":3993,"까진</w>":3994,"는대</w>":3995,"라이</w>":3996,"박보":3997,"이닝</w>":3998,"주문":3999,"ㅗㅜ":4000,"받은</w>":4001,"샀는데</w>":4002,"유명":4003,"지말":4004,"트사가</w>":4005,"컨텐츠":4006,"네이마르</w>":4007,"발작":4008,"방에</w>":4009,"었으면</w>":4010,"있나요</w>":4011,"적당":4012,"존재":4013,"붕이들아</w>":4014,"가끔</w>":4015,"걸림</w>":4016,"기어":4017,"라도":4018,"스포</w>":4019,"이었는데</w>":4020,"장비":4021,"징징":4022,"브이앱":4023,"그립":4024,"금지":4025,"길드</w>":4026,"대상":4027,"대체":4028,"들이":4029,"바리":4030,"브리":4031,"이용":4032,"일리":4033,"라인업</w>":4034,"나한테</w>":4035,"대전</w>":4036,"시원":4037,"일에</w>":4038,"잇냐</w>":4039,"치킨</w>":4040,"많아":4041,"명이</w>":4042,"안타":4043,"힘드":4044,"라이프치":4045,"놈이</w>":4046,"던전</w>":4047,"머야</w>":4048,"스마":4049,"저새끼</w>":4050,"필독</w>":4051,"지지율</w>":4052,"이번주</w>":4053,"08</w>":4054,"ve":4055,"오토":4056,"작가":4057,"지로</w>":4058,"파딱":4059,"페도":4060,"좋은거</w>":4061,"새벽에</w>":4062,"되게</w>":4063,"방에서</w>":4064,"예정</w>":4065,"자들</w>":4066,"주셈</w>":4067,"에서는</w>":4068,"딩때</w>":4069,"맞다</w>":4070,"태어":4071,"픽업":4072,"스트레":4073,"모르는</w>":4074,"28":4075,"같지</w>":4076,"다니까</w>":4077,"신경":4078,"제작":4079,"죄다</w>":4080,"개씹":4081,"뭔지</w>":4082,"반응</w>":4083,"보다가</w>":4084,"사도</w>":4085,"살인":4086,"었어</w>":4087,"이찬":4088,"천장":4089,"총공</w>":4090,"고싶어</w>":4091,"개발":4092,"개병신":4093,"공개</w>":4094,"받는</w>":4095,"우는</w>":4096,"테스트</w>":4097,"메인":4098,"부러":4099,"아까":4100,"인스타":4101,"전은</w>":4102,"지하":4103,"캐밥</w>":4104,"생각해보니</w>":4105,"어그로</w>":4106,"섹스</w>":4107,"운영":4108,"제발":4109,"주말":4110,"초기":4111,"콘서":4112,"파딱</w>":4113,"노가":4114,"눈물":4115,"카오":4116,"고싶네</w>":4117,"사랑해</w>":4118,"됐다</w>":4119,"드래":4120,"배고":4121,"주식</w>":4122,"주는거</w>":4123,"줬으면</w>":4124,"챔스":4125,"쳐서</w>":4126,"필수":4127,"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ":4128,"김태진</w>":4129,"고는</w>":4130,"관련":4131,"관리":4132,"나무":4133,"누르":4134,"때부터</w>":4135,"버전</w>":4136,"볼때마다</w>":4137,"술사</w>":4138,"작가</w>":4139,"18</w>":4140,"느그":4141,"상상":4142,"서로</w>":4143,"왤캐</w>":4144,"후회":4145,"이름이</w>":4146,"하루종일</w>":4147,"감스트</w>":4148,"결정":4149,"늘어":4150,"뭐지</w>":4151,"아기":4152,"안지만</w>":4153,"원영":4154,"인다</w>":4155,"확정</w>":4156,"히로":4157,"어느정도":4158,"마인":4159,"부분":4160,"신화</w>":4161,"엘리":4162,"원은</w>":4163,"좆목":4164,"주가</w>":4165,"최근</w>":4166,"an":4167,"or":4168,"노ㅋㅋ</w>":4169,"수있음</w>":4170,"진이</w>":4171,"보이는데</w>":4172,"평가좀</w>":4173,"요즘은</w>":4174,"과금</w>":4175,"라디":4176,"레벨</w>":4177,"만약</w>":4178,"저런":4179,"정우":4180,"진행":4181,"최근":4182,"할게</w>":4183,"2차":4184,"25</w>":4185,"상자</w>":4186,"아라":4187,"안뜨":4188,"되고</w>":4189,"먹은</w>":4190,"은퇴":4191,"이것":4192,"거같아</w>":4193,"폴가이즈</w>":4194,"그리고</w>":4195,"따리":4196,"먹고":4197,"보소</w>":4198,"안쓰":4199,"잘하네</w>":4200,"화면</w>":4201,"ww":4202,"두개":4203,"마무":4204,"마법":4205,"아웃":4206,"민주당</w>":4207,"아레나</w>":4208,"김민":4209,"아쉬":4210,"엄마</w>":4211,"없는거</w>":4212,"오히":4213,"장애":4214,"정병":4215,"타임</w>":4216,"탈갤":4217,"토탈":4218,"ㅋㅋㅋㅋㅋ":4219,"VS</w>":4220,"꼴리는</w>":4221,"났네</w>":4222,"놈들은</w>":4223,"배터":4224,"비가</w>":4225,"오버":4226,"일베":4227,"1등":4228,"긴해</w>":4229,"떴냐</w>":4230,"매니":4231,"밀어":4232,"복구":4233,"수저":4234,"우가</w>":4235,"주에</w>":4236,"해지":4237,"모아":4238,"부족":4239,"지원</w>":4240,"했지</w>":4241,"화장":4242,"ㅠㅠㅠ</w>":4243,"ㄱㄱㄱㄱ":4244,"콜라보</w>":4245,"3개</w>":4246,"그냥":4247,"던파":4248,"디씨</w>":4249,"라스</w>":4250,"랜드</w>":4251,"실력":4252,"예전":4253,"왔네</w>":4254,"투수</w>":4255,"한거냐</w>":4256,"나왔으면</w>":4257,"미쳤네</w>":4258,"문재인</w>":4259,"감독</w>":4260,"바다":4261,"받는":4262,"줌들</w>":4263,"캐밥":4264,"컴퓨":4265,"5분":4266,"기술":4267,"낫냐</w>":4268,"매일</w>":4269,"불편":4270,"뽑기</w>":4271,"이든</w>":4272,"접속":4273,"해봤는데</w>":4274,"가이드</w>":4275,"니네":4276,"못하는</w>":4277,"미국</w>":4278,"상태":4279,"다이어":4280,"오히려</w>":4281,"년은</w>":4282,"시오</w>":4283,"신화":4284,"요약</w>":4285,"장에서</w>":4286,"점수</w>":4287,"풀어":4288,"했더니</w>":4289,"여자들</w>":4290,"150":4291,"갤질":4292,"한지</w>":4293,"그런데</w>":4294,"ar":4295,"같노</w>":4296,"근본</w>":4297,"달려":4298,"렸네</w>":4299,"미가</w>":4300,"시가</w>":4301,"연장":4302,"줌마</w>":4303,"타격":4304,"터졌":4305,"개인적으로</w>":4306,"가입":4307,"능력":4308,"들이랑</w>":4309,"릭스</w>":4310,"부활":4311,"애플":4312,"왜이렇게</w>":4313,"월드컵</w>":4314,"플러":4315,"21</w>":4316,"구는</w>":4317,"는것":4318,"디스":4319,"빨아":4320,"야짤":4321,"전사</w>":4322,"중에서</w>":4323,"중붕이</w>":4324,"해본":4325,"26":4326,"겠는데</w>":4327,"레드":4328,"만든</w>":4329,"많은데</w>":4330,"언냐</w>":4331,"였으면</w>":4332,"외질":4333,"이게":4334,"이모":4335,"이렇게":4336,"제주":4337,"파리</w>":4338,"pc":4339,"다리":4340,"라면":4341,"모리":4342,"미나":4343,"보셈</w>":4344,"스펙":4345,"엇는데</w>":4346,"여도</w>":4347,