#version: 0.2 - Trained by `huggingface/tokenizers`
ㅋ ㅋ
ㅋㅋ ㅋㅋ
는 데</w>
ㅋ ㅋ</w>
ㅋㅋㅋㅋ ㅋㅋㅋㅋ
ㅋㅋ ㅋ</w>
에 서</w>
진 짜</w>
근 데</w>
으 로</w>
하 는
ㅋㅋ ㅋㅋ</w>
아 니
인 데</w>
으 면</w>
오 늘</w>
하 는</w>
새 끼
이 거</w>
하 면</w>
0 0
니 까</w>
는 거</w>
존 나</w>
는 거
ㄹ ㅇ</w>
하 고</w>
나 오
p g</w>
j pg</w>
고 싶
지 금</w>
들 은</w>
생 각
같 은
시 발</w>
이 랑</w>
니 다</w>
들 이</w>
ㅋㅋㅋㅋ ㅋ</w>
다 고</w>
ㄷ ㄷ
라 고</w>
한 테</w>
보 다</w>
ㅡ ㅡ
들 아</w>
들 어
1 0
하 네</w>
아 이
있 음</w>
까 지</w>
는 게</w>
레 이
너 무</w>
씨 발</w>
사 람
하 냐</w>
아 니</w>
오 늘
그 냥</w>
2 0
사 람</w>
이 제</w>
해 서</w>
이 네</w>
보 면</w>
면 서</w>
해 야
이 유</w>
부 터</w>
어 디
ㅋㅋㅋㅋ ㅋㅋ</w>
v s</w>
새 끼</w>
라 이
아 님</w>
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋ
보 고</w>
요 즘</w>
존 나
있 냐</w>
병 신
그 래
솔 직
하 게</w>
겠 다</w>
ㅅ ㅂ</w>
솔직 히</w>
같 음</w>
하 는데</w>
이 냐</w>
ㅇ ㅇ</w>
내 가</w>
했 는데</w>
이 면</w>
새끼 들</w>
좋 아
거 임</w>
어 떻
던 데</w>
다 가</w>
이 야</w>
같은 데</w>
렇 게</w>
ㅅ ㅅ
재 밌
리 는</w>
이 다</w>
여 자
중 에</w>
이 라
하 나
같 은</w>
갤 러
안 되
ㅋㅋㅋㅋ ㅋㅋㅋ</w>
스 트
ㄷ ㄷ</w>
가 능
이 나</w>
지 않
얼 마
해 도</w>
추 천
시 간
언 제
정 도
한 다</w>
이 번
애 들</w>
아니 냐</w>
었 는데</w>
제 일</w>
씨 발
고싶 다</w>
하 지</w>
이 상
더 라</w>
좋 은
이 지</w>
님 들</w>
3 0
하는 거</w>
하 나</w>
1 1
붕 이</w>
세 요</w>
하 다</w>
ㅠ ㅠ
시 간</w>
없 음</w>
나 도</w>
어 서</w>
해 주
모 르
이 거
이 가</w>
나 는</w>
g i
어떻 게</w>
누 구
잖 아</w>
우 리
1 2
지 만</w>
있 는</w>
스 트</w>
ㅋㅋㅋㅋ ㅋㅋㅋㅋ</w>
gi f</w>
시 작
야 지</w>
이 벤
지 금
거 같
이 는</w>
소 리
전 에</w>
아 무
을 까</w>
어 케
게 임
많 이</w>
붕 이
는 건</w>
이 유
어 제</w>
있 는데</w>
이 번</w>
ㅡㅡ ㅡㅡ
인 가</w>
뭐 냐</w>
한 거</w>
스 타
자 기</w>
나 왔
올 라
1 5
방 송
여 기
내 일</w>
겠 지</w>
거 냐</w>
겠 네</w>
보 니까</w>
이 런
보 니</w>
이 렇게</w>
만 에</w>
구 나</w>
아 서</w>
다 는</w>
뭐 임</w>
누 가</w>
했 다</w>
스 토
아 닌
어 도</w>
같 이</w>
한 데</w>
말 고</w>
은 데</w>
때 문
시 발
지 는</w>
이 게</w>
1 00
웃 기
처 럼</w>
가 면</w>
아 직
려 고</w>
없 는</w>
게 임</w>
ㅠ ㅠ</w>
았 는데</w>
뉴 비</w>
다 시</w>
제 발</w>
것 도</w>
친 구
레이 드</w>
사 이
레 전
봤 는데</w>
마 다</w>
더 니</w>
나 요</w>
나 옴</w>
리 고</w>
질 문
습 니다</w>
2 00
하 노</w>
애 미
남 자
없 냐</w>
5 0
이 라</w>
괜 찮
문 제
대 로</w>
알 려
좆 같
원 래</w>
한 국
냐 고</w>
만 들
왤 케</w>
ㄷㄷ ㄷㄷ
가 능</w>
되 냐</w>
지 랄
스 타</w>
프 리
는거 임</w>
메 이
방 송</w>
어 요</w>
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ</w>
캐 릭
그래 도</w>
돌 아
가 서</w>
고 있
하 지
ㄹ ㅇ
갑 자기</w>
라 도</w>
건 데</w>
질 문</w>
할 때</w>
대 체</w>
v s
유 튜
프 로
염 보
적 으로</w>
려 면</w>
거 야</w>
그래 서</w>
무 슨</w>
너 무
에 서
해 라</w>
기 가</w>
보 이
1 8
때문 에</w>
다 니
합 니다</w>
다 음
이 었
하는 게</w>
본 인</w>
ㅈ ㄴ</w>
나 온
ㅌ ㅊ
추천 좀</w>
1 3
ㅌ ㅊ</w>
그 러
진 짜
기 는</w>
아직 도</w>
사 진</w>
와 서</w>
리 가</w>
언 제</w>
있 었
좋 음</w>
간 다</w>
가 지
리 네</w>
하 루
우 리</w>
밖 에</w>
여 기</w>
일 본
뭐 야</w>
궁 금
없 네</w>
린 이</w>
좋 겠다</w>
리 면</w>
노 래
사 실</w>
다 이
나 올
나오 면</w>
이 쁘
2 0</w>
받 아
인 증</w>
노 래</w>
떨 어
한 거
갤러 리</w>
사 랑
빨 리</w>
가 는</w>
정 신
라 는</w>
ㅈ ㄴ
하 면서</w>
인 증
그 런
이 런</w>
브 이
투 표
t x
올 려
1 7
어 떰</w>
을 때</w>
갤 에</w>
네 요</w>
뉴 비
필 요
이 라고</w>
1 6
았 다</w>
머 리
하 니까</w>
계 속</w>
지 가</w>
미 친
념 글</w>
한 게</w>
tx t</w>
정 도</w>
봐 도</w>
한 번
으 로
들 도</w>
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋ</w>
정도 면</w>
1 4
가 요</w>
기 대
다 른
마 지
이 고</w>
야 함</w>
영 상</w>
하는 거
은 거</w>
데 이
시 즌
많 이
보 네</w>
게 이
드 는</w>
케 이
소 바</w>
이벤 트</w>
마 이
잘 생
마 라</w>
나 가
다 시
왜 이
아 직</w>
있 네</w>
귀 여
아니 라</w>
보 는</w>
었 다</w>
확 실
바 로</w>
있 으면</w>
보 고
되 면</w>
만 원
나 만</w>
이 해
다 들</w>
자 꾸</w>
저 거</w>
마 갤</w>
그 럼</w>
재 미
에 게</w>
할 까</w>
뭐 가</w>
맞 음</w>
머 리</w>
있 는
ㅡ ㅡ</w>
지않 냐</w>
얼마 나</w>
했 네</w>
한 다
냐 들</w>
놓 고</w>
주 는</w>
니 들</w>
이 기
사 가</w>
사 기
소 리</w>
무 조
갤 에서</w>
라 인
봐 라</w>
일 러
방 금</w>
ㄱ ㄱ
네 이
처 음
하 기</w>
수 가</w>
입 니다</w>
이유 가</w>
4 0
1 0</w>
는 다</w>
없 는데</w>
에 도</w>
보 는데</w>
있 어</w>
진 지
나 서</w>
때 마다</w>
먹 고</w>
않 냐</w>
동 안</w>
하 자</w>
는거 냐</w>
보 내
여 자</w>
ㅅㅅ ㅅㅅ
가 이
없 다</w>
입 갤</w>
설 쉬</w>
드 디
뭔 가</w>
없 이</w>
거 같은데</w>
경 기</w>
이 건</w>
스 는</w>
그 리
가 장</w>
그 만
같 다</w>
1 9
너 네</w>
애 들은</w>
키 우
오 면</w>
느 낌
만 들어
속 보</w>
인 지</w>
쓰 레
끝 나
된 다</w>
에 는</w>
하 고
없 는
까 지
맞 지</w>
시 즌</w>
왔 다</w>
어디 서</w>
좋 은</w>
지 네</w>
1 3</w>
싶 다</w>
스토 리</w>
역 시</w>
거 같음</w>
으 니까</w>
스 가</w>
얼 굴
린 다</w>
무조 건</w>
드디 어</w>
사 는</w>
안 됨</w>
페 이
년 들</w>
미 쳤
있 다</w>
치 는</w>
얘 기
무 슨
싫 어
레전 드</w>
갤 주</w>
어 케</w>
는 지</w>
주 세요</w>
쓰 는</w>
려 나</w>
올 리
우 승
같은 거</w>
만 원</w>
어 야
ㅅ ㅂ
서 울
웃기 네</w>
근 황</w>
되 는</w>
와 이
해 보
오늘 은</w>
길 래</w>
뭔 데</w>
올 해</w>
레이 드
나 이
아 는</w>
이 름
인 거</w>
왔 는데</w>
철 구
데 려
없 어</w>
거 면</w>
특 징</w>
경 기
이 러
선 수
하 고싶
한 번</w>
건 가</w>
니 깐</w>
아 아
누 나</w>
는 데
최 고
정 상
거 지</w>
대 가
무 기</w>
지 면</w>
코 로
내 일
ㄷㄷ ㄷ</w>
에 이
마 스
마 리
실 화
이 노</w>
프 레
오 르
일 러</w>
혹 시</w>
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋ</w>
오 랜
했 음</w>
인 이</w>
어 느
붕이 들</w>
6 0
놈 들</w>
별 로
보 은
고 민
사 진
평 가
시 키
결 국</w>
을 듯</w>
주 면</w>
준 다</w>
했 으면</w>
ㅋㅋ ㅋ
생각 해
지 도</w>
텐 데</w>
바 다</w>
좋 겠
추 천</w>
잘 못
귀 엽
머 임</w>
일 어
시 에</w>
실 분</w>
있 지</w>
진지 하게</w>
ㅇ ㅇ
이 제
었 네</w>
알 아
어떻 게
7 0
다 는데</w>
애 니
형 들</w>
서 버</w>
요 즘
적 인</w>
할 수
념 글
좋 아</w>
공 부
노 트
다 른</w>
ㅅ ㅌㅊ
바 이
지 지
그 렇게</w>
신 기
이 야
확실 히</w>
생 겼
5 00
성 이</w>
트 위
수 영
운 동
다 음</w>
벌 써</w>
애 들
한 다고</w>
드 립
살 아
로 아</w>
이라 도</w>
나 네</w>
려 서</w>
해야 지</w>
ㅁ ㅌㅊ</w>
는거 야</w>
복 귀
후 기</w>
유 진</w>
기 분
ㅜ ㅜ</w>
되 네</w>
패 치
기 다
자 기
카 드</w>
문 경
설 x</w>
오늘 도</w>
없 지</w>
일 단</w>
2 2
인 듯</w>
아니 면</w>
ㅎ ㅎ</w>
는 중</w>
보 단</w>
힘 들
디 시
캐 릭</w>
트 로
같 네</w>
안 나오
으 니</w>
코 스
먹 을
트 레이드</w>
새끼 들은</w>
치 고</w>
친 구</w>
신 캐</w>
언 냐들</w>
이번 에</w>
만 화</w>
보 여
김 태
이 였
중 요
그 거</w>
어 떤
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋ</w>
는거 지</w>
씨 젠</w>
인 기
행 복
모르 겠
인 터
없 으면</w>
거 리
퀴 들</w>
노 잼
좋 다</w>
만 나
주 고</w>
그 림
파 이
i n
나 와
었 음</w>
차 단
컨 텐
보 고싶
문 재
해 야</w>
돌 리
쓰 면</w>
한 테
어 려
영 상
사람 이</w>
1 2</w>
어 차
초 에</w>
의 외
하 기
한 남
여기 서</w>
민 주
얼 굴</w>
하 다가</w>
개 좆
이 상</w>
고 닉
사 라
정 리
쓰레 기
요 새</w>
인 생
기 사
방 법</w>
아 침
싸 우
2 5
가 져
개 인
새 벽
이 도</w>
기 사</w>
라 면</w>
바 꾸
어 쩌
같 아</w>
하 겠
삭 제
할 만
시 켜
왜 케</w>
유 진
일 차</w>
부 르
철 구</w>
투 표</w>
8 0
남 자</w>
들어 가
중 국
애 들이</w>
라이 브</w>
해 줘</w>
ㅠㅠ ㅠㅠ
섹 스
에 선</w>
네 ㅋㅋ</w>
먹 음</w>
3 00
없 어
있 나</w>
넘 어
다 면</w>
맨 날</w>
식 이</w>
오랜 만에</w>
어차 피</w>
맞 냐</w>
비 슷
세 계
에 어
성 공
년 에</w>
드 라
아니 고</w>
어 렵
카 드
리 아</w>
갤 주
유 니
려 는데</w>
선 택
찐 따
걸 로</w>
꼴 리
물 어
스 카
개 꿀
자 체
가 축
댓 글
무 기
실화 냐</w>
불 쌍
아 는
아 야
차 이</w>
선 수</w>
아 냐</w>
새끼 가</w>
스 크
이 겜</w>
팩 트</w>
까 요</w>
스 킬
좋 네</w>
대 기
대 단
하 이
2 1
드 컵</w>
얘 들아</w>
따 라
축 하
레전 드
ㄱ ㄱ</w>
오 지
할 듯</w>
소리 바다</w>
2 4
먹 어
보 통</w>
새끼 들아</w>
줌 마
이 새끼</w>
하 다
계 정</w>
되 는데</w>
서 버
ㅅ ㅅ</w>
도 와
애 니</w>
그 렇
일 본</w>
지 고</w>
브이 앱</w>
재 밋
찾 아
보은 왔
좋은 데</w>
자 마
진 각
보 는
추 가
갤 은</w>
자 가</w>
병 신</w>
콜 라
리 스
유튜 브</w>
버 그
모 음</w>
없 어서</w>
거 의</w>
민 이</w>
야 구
돌 려
이 들</w>
차 이
많 네</w>
알 바
중 인데</w>
좋아 하는</w>
누 가
스 밍
생 일
하 면
고 닉</w>
공 지</w>
리 냐</w>
새끼 들
2 주
타 이
워 서</w>
니 가</w>
라 고
인 간
아닌 데</w>
게 이</w>
결 혼
그 림</w>
노 무
마지 막
자 나</w>
호 감
생각 보다</w>
는 듯</w>
옛 날
수 록</w>
아 까</w>
어 그
이 름</w>
학 교
나오 는</w>
근 본
질문 좀</w>
떡 밥
부 터
빼 고</w>
찬 이</w>
e a
고 소
장 현
라 라
받 음</w>
알 았
인 생</w>
무 서
스 터</w>
시 상
캬 루</w>
하는 건</w>
ㅇ ㅈ</w>
광 고</w>
의외 로</w>
맞 추
트 는</w>
만 화
애 초에</w>
이 긔</w>
가지 고</w>
자마 자</w>
않 음</w>
어 제
모 드</w>
빨 리
나 보네</w>
내 려
마 음
점 검
정 말</w>
엘 마</w>
유 저
치 면</w>
가 슴
기 억
안 함</w>
하는 거임</w>
ㅇ ㅈ
세 계</w>
여 친
이 미
사람 들</w>
만 드
정 리</w>
결 과</w>
어 떤</w>
프 로</w>
없 나</w>
이 쁜
진 심</w>
페 미
정 보</w>
확 정
레 이</w>
나오 네</w>
스 터
씹 덕
광 고
마 렵
이 미</w>
나 가</w>
입 갤
아이 즈
쓰 는
같 이
라 서</w>
바 르
사 실
장 이</w>
지 원
눈 나</w>
주 인
영 이</w>
진 다</w>
보 지
클 리
던 거</w>
에서 도</w>
주 식
피 셜</w>
오 는</w>
보 고싶다</w>
오늘 의</w>
니 네</w>
먹 었
도 대체</w>
스 포
우 스</w>
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋ</w>
새끼 는</w>
염보 성</w>
보 자</w>
준 비
다 르
소 환
알 았는데</w>
인 정
가 야
긴 함</w>
댓 글</w>
ㅏ ㅏ
실 시간</w>
의 미
많 음</w>
버 리
별 로</w>
어 울
졌 네</w>
충 들</w>
제 로</w>
해야 함</w>
아 도</w>
새끼 들이</w>
관 련</w>
어 야</w>
받 고</w>
삼 성
라 인</w>
먹 는</w>
바 꿔
틀 딱
패 치</w>
하 니</w>
선 발
시 청
올 해
자 리</w>
때 는</w>
새 기
수 비
열 심
2 3
현 재</w>
김 치
수 는</w>
안 나
오 프
틀 드
순 위</w>
어 캐
생 기
이 정도면</w>
누 구</w>
되 는
일 반
애 들아</w>
트 가</w>
떡 상
여 러
이 형</w>
처 음</w>
수 도</w>
떡 밥</w>
응 원
지 마</w>
현 실
있 을
어 떡
원 이</w>
인 은</w>
있 는거</w>
자 살
구 함</w>
다 고
상 관
보 기</w>
정 지
아무 리</w>
기 안
늒 네</w>
시 스
영 화
좆 망
좆같 네</w>
시 긔</w>
안되 냐</w>
강 화
애 미</w>
마 가</w>
새 로
전 부</w>
만 큼</w>
보 상</w>
예 쁘
에 픽
샘 슨</w>
요 일
절 대</w>
정 치
한 국</w>
둘 다</w>
않 았
무 료
보 임</w>
에 요</w>
갤 이</w>
나 랑</w>
돼 지
퇴 근
지않 음</w>
나 면</w>
만 한</w>
보 스
본 다</w>
엄 청</w>
오 래
온 다</w>
대 는</w>
부 탁
ㅡㅡㅡㅡ ㅡㅡㅡㅡ
슬 슬</w>
아 라</w>
한 건</w>
시 리
일 까</w>
설 X</w>
오 네</w>
지 만
해 줘
내 가
존 버
인 스타</w>
비 교
언 급
조 선
마지 막</w>
많 은
미 국
던 파</w>
성 은</w>
하 긔</w>
가 라</w>
가 지</w>
여 름
와 꾸
좋 냐</w>
하 고싶다</w>
준 이</w>
해 요</w>
캐릭 터</w>
으 면
P G</w>
웃 긴
1 4</w>
나오 냐</w>
쓰 냐</w>
앞 으로</w>
1 9</w>
블 루
사 면</w>
했 어</w>
코로 나</w>
그 룹</w>
근 첩
들 한테</w>
혼 자</w>
계 정
링 크</w>
이 지
있 을까</w>
200 8
유튜 브
같 냐</w>
거 나</w>
시 절</w>
아 닐
포 인
문경 찬</w>
년 아</w>
말 이</w>
쓰 고</w>
유 동
주 냐</w>
애미 뒤
승 리
8 월</w>
자 는</w>
되 지</w>
나 라
얘 기</w>
자 고</w>
크 로
드 가</w>
무 섭
가 는
갈 아
제 가</w>
잇 음</w>
나 라</w>
야 됨</w>
대 가</w>
도 안
선 발</w>
운 데</w>
아이 돌
떴 다</w>
리 스</w>
감 독
져 서</w>
이벤 트
인증 왔
가 네</w>
였 음</w>
베 르
신 캐
짜 리</w>
주 라</w>
대 통
직 업
아이 돌</w>
겠 노</w>
중 계
하 게
가 냐</w>
가 자</w>
이런 거</w>
공 격
느 낌</w>
부 럽
저 렇게</w>
하 긴</w>
9 0
받 았
입 장
ㄷㄷ ㄷㄷ</w>
가 격
문 제</w>
소 바
홍 어
가 챠
스 킬</w>
은 근</w>
자 리
진 각</w>
거 르
난 다</w>
배 우
분 위
시 는</w>
어 떠
했 냐</w>
가능 함</w>
J PG</w>
고 양
라 리</w>
많 은</w>
생 각</w>
영 화</w>
관 심
여 친</w>
학 교</w>
미 친</w>
수 준</w>
데이 트</w>
네이 마
그 룹
어 때</w>
대 충</w>
챔 스</w>
1 5</w>
하 던데</w>
오늘 자</w>
땜 에</w>
인 싸
인 게</w>
패 키
합 격
어디 서
미 래
하 루</w>
경 원
되 나</w>
끝 났
때 까지</w>
인 가
플 레이
형 님들</w>
10 0</w>
골 드</w>
미 안
베 이
보 기
아 레
주 네</w>
확 률</w>
3 0</w>
연 습
인 방
있 노</w>
제 일
파 티
수영 복</w>
나 온</w>
도 배
스 킨</w>
스토 리
기 본
되 는거</w>
보 면서</w>
가 격</w>
겟 다</w>
과 금
때 가</w>
없 고</w>
짜 증
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋ</w>
하 세요</w>
아무 도</w>
는 법</w>
대 로
이 벤</w>
스트 리
들 을</w>
보 냐</w>
이 후
볼 까</w>
영 웅
왜이 리</w>
ㅂ ㅅ
너 네
드 리
보 상
1 위</w>
버 그</w>
비 트
축 구
케 이</w>
공 개
달 라
좆 같은</w>
하 더라</w>
기 준</w>
으 면서</w>
주 의</w>
세 상
였 는데</w>
00 0
그 나
네 ㅋㅋㅋ</w>
못 함</w>
코 인</w>
다 행
버 렸
비 틱
웨 이
이 어
아니 지</w>
새끼 야</w>
걱 정
꼬 마</w>
드 림</w>
비 비
예 상
키 워
ㅅ ㅌㅊ</w>
공 지
대 한</w>
추 가</w>
다 는
무 시
수 준
스 러
스 티
연 애
예 전에</w>
사람 은</w>
스 피
신 고
자 러
쳐 맞
1 위
상 황</w>
하 던</w>
1 년
들 의</w>
역 대
20 20</w>
느 끼
아 시
차 라리</w>
갤러 리
갔 는데</w>
생 긴
선 생
인 줄</w>
가 는데</w>
거 래
만 함</w>
점 검</w>
전 화
조 용
쿠 폰</w>
아 카
일 이</w>
커 여
끼 리</w>
먹 으면</w>
빠 는</w>
만 든
한 달
거 지
아 가
씨발 련
블 랙
와이 스</w>
갤 러</w>
아 프
저 번
1 1</w>
기 만
티 어
때 도</w>
치 킨
평 가</w>
0 0</w>
아 가</w>
어 디</w>
였 네</w>
응 애</w>
트 리
나 와</w>
심 심
해 줌</w>
v 4</w>
급 식
남 았
신 인
염 보</w>
자 주
치 가</w>
항 상</w>
나 봐</w>
봤 다</w>
분 들</w>
사 냥
시 로
라 스
먼 저</w>
안 하고</w>
감 사
느 금
밑 에</w>
수 캬루</w>
여 고
완 장
년 들아</w>
력 이</w>
뭐 가
지 마라</w>
포 기
그 려
노 무</w>
틀 드</w>
한 듯</w>
버 스
시 작</w>
제 대로</w>
지 방
차 트</w>
하 라고</w>
아 마
오 스</w>
반 지</w>
ㅆ ㅅㅌㅊ
고 보니</w>
도 가</w>
들 만</w>
성 능
알 바</w>
저 러
할 거
ㅜ ㅜ
가 챠</w>
그 래</w>
근 데
디 시</w>
저 녁
따 리</w>
많 냐</w>
일 주
카 메
5 0</w>
데 뷔
세 이
이 재
지 냐</w>
해 줄
고싶 은데</w>
같 긔</w>
씹 창
작 년</w>
졌 다</w>
컨 셉
하나 만</w>
보 라
보 지</w>
장현 식</w>
년 이</w>
부 분</w>
어 이
없 노</w>
o n</w>
긴 한데</w>
이 나
할 거</w>
컨텐 츠</w>
걸 까</w>
신 곡
아닌 가</w>
남 순
설 마</w>
안 에</w>
요 일</w>
택 배
생각 함</w>
뒤 에</w>
해주 세요</w>
그 만</w>
키 보
3 개
모 자
사 야
앨 범</w>
우 승</w>
잡 고</w>
아니 었
거같 다</w>
들 고</w>
박 정
방 법
봐 야
아 파
오 리
오 냐</w>
이 젠</w>
전 설
코 드</w>
누 군
손 절
했 던</w>
대 학
머 냐</w>
몇 개
사 주
오 태
기 안</w>
나 이</w>
로 는</w>
번 째</w>
트로 이</w>
가 테</w>
던 가</w>
도 사</w>
됐 네</w>
미 디
신 이</w>
이 간
찍 어
타 는</w>
끝나 고</w>
대 회</w>
먹 는
좋 았
한 명
아니 야</w>
이 래</w>
하 러
라이 브
버 스</w>
수 정
시 다</w>
좆 같은
상 향
스 위
ㄷㄷㄷㄷ ㄷㄷㄷㄷ
하지 마</w>
기 분</w>
나 중에</w>
드 라</w>
우 울
가 도</w>
귀 찮
된 거</w>
살 까</w>
스 럽
신 청
통 합
잘생 겼
도 는</w>
부 산
업 데이트</w>
구 라
기 도</w>
리 그
리 그</w>
다 운
몰 랐
못 하
인 가요</w>
장 비</w>
ㄱ ㅊ
골 드
느 낀
스 테
완 료</w>
위 한</w>
치 네</w>
마 시
빠 르
사 과
싶 은데</w>
올 스타</w>
주 작
대 깨
마 도</w>
비 트</w>
운 동</w>
자 동
저 는</w>
레 벨
생 김</w>
시 절
약 간</w>
와 꾸</w>
적 이</w>
트 레
헤 어
이라 는</w>
갤 럭
군 대
스 밍</w>
아 르
은 거
이 득
주 딱
투 수
피 스</w>
기 로</w>
서 울</w>
조 합</w>
지 르
한 동
홍 보
대가 리</w>
9 9
갤 럼
드 레
렇 게
보 다
아니 다</w>
아닐 까</w>
검 색
나 와서</w>
메 카
중 고
트 레이드
폴 가이
a c
개 추</w>
링 크
뭐 노</w>
실 패
싱 글
장 은</w>
커 엽
이 새끼들</w>
라이 프
나 갈
린 거</w>
바 람
움 짤</w>
이 이
장 난
점 이</w>
지금 까지</w>
어떠 냐</w>
경 험
담 배
당 연
모 바
사 고</w>
오 른
헬 스
하나 도</w>
나 만
상 황
열심 히</w>
그 거
성 형
자 랑
정 보
진 거</w>
하 려
하 러</w>
기 원</w>
니 아</w>
망 호</w>
사 용
아 프리
편 의
혼 자
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋ</w>
멜 론</w>
바 로
받 을
상 대
야 구</w>
인 데
해 봄</w>
안되 는</w>
100 0
도 시
뒤 지
수 있
엘 마
재밌 네</w>
하지 마라</w>
다 리</w>
바 리</w>
살 려
설 명
스 킨
우 면</w>
터 지
했 노</w>
들어 와
누구 임</w>
고 수
구 가</w>
미 션</w>
사 회
상 위
역 겨
왤 케
있 어서</w>
크 리
하 시
하 려면</w>
화 가</w>
여자 가</w>
아이즈 원</w>
1 6</w>
도 됨</w>
점 심
진 심
하 려고</w>
겜 은</w>
계 속
달 아
라 비
양 심
초 반
햇 는데</w>
히 어
사 기</w>
아 리
저 격
조 합
렸 는데</w>
오 오
패 드</w>
프 라이
해야 됨</w>
목 소리</w>
수 사
엄 마
한 거임</w>
확 인
5 성</w>
똥 찬이</w>
먹 으
스 로</w>
팩 트
그 오</w>
님 이</w>
루 시
불 러
알 고</w>
출 근
달 리
들 고
렸 다</w>
어 라</w>
오 픈
하는 거냐</w>
구 매
무 대
아 쉽
은 게</w>
고 인
아 예</w>
카 페
확 률
가능 하냐</w>
시간 에</w>
캐릭 터
로 그
마 리</w>
사 랑</w>
유 입
짤 녀</w>
짱 깨
2 개
강 다니
꼬 라
꿀 잼
이 래
주 년</w>
줘 라</w>
했 다고</w>
누구 냐</w>
투표 인증</w>
꼬 마
역 겹
을 텐데</w>
인 기</w>
조 회
캬 루
티 어</w>
나 는
보 스</w>
전 투
중 계</w>
집 에</w>
모 든</w>
슈 퍼
유 일
졸 업
채 팅
나 음</w>
달 라고</w>
원 탑</w>
코 인
2 년
길 드
멤 버
비 싸
애 가</w>
예 상</w>
있 었는데</w>
잡 아
디 씨
리 버
사 서</w>
삼 성</w>
안 녕
야 스
점 핑
코 네</w>
이야 기</w>
2 개</w>
공 무
너 프
대 신</w>
로 아
무 대</w>
방 어
완 전</w>
이 길
이 란
파 는</w>
마이 너</w>
개 빡
사 귀
신 규
이 걸</w>
장 에</w>
카 운
현 이</w>
다 는거</w>
모 든
지 나
직 업</w>
팔 아
긴 하네</w>
냄 새
느 껴
머 두
야 짤</w>
하루 종
패키 지</w>
동 생
디 자
본 인
업 뎃
염 퀴
영 웅</w>
이 니</w>
이유 는</w>
깅 이</w>
연 예
정신 병
ㅁ ㅊ</w>
구 만</w>
나 나
남 은</w>
외 국
유 저</w>
하 고있
재밌 음</w>
가 고</w>
걸 리
도 움
라 는데</w>
모 니
목 록</w>
밖 에
배 달
버 프
세 트</w>
포인 트</w>
부 모
안 보
죽 이
드립 니다</w>
자체 가</w>
3 3
5 천
기 에</w>
난 리
받 으면</w>
발 표
2 7
구 리
다 며</w>
다 는게</w>
ㅆ ㅂ</w>
건 지</w>
게 시
길 태
뜨 면</w>
애 매
앰 들</w>
유 리
익 스
정 이</w>
충 격
어디 갔
그나 마</w>
각 성
강 간
까 진</w>
는 대</w>
라 이</w>
박 보
이 닝</w>
주 문
ㅗ ㅜ
받 은</w>
샀 는데</w>
유 명
지 말
트 사가</w>
컨텐 츠
네이마 르</w>
발 작
방 에</w>
었 으면</w>
있 나요</w>
적 당
존 재
붕이 들아</w>
가 끔</w>
걸 림</w>
기 어
라 도
스 포</w>
이 었는데</w>
장 비
징 징
브이 앱
그 립
금 지
길 드</w>
대 상
대 체
들 이
바 리
브 리
이 용
일 리
라인 업</w>
나 한테</w>
대 전</w>
시 원
일 에</w>
잇 냐</w>
치 킨</w>
많 아
명 이</w>
안 타
힘 드
라이프 치
놈 이</w>
던 전</w>
머 야</w>
스 마
저 새끼</w>
필 독</w>
지지 율</w>
이번 주</w>
0 8</w>
v e
오 토
작 가
지 로</w>
파 딱
페 도
좋은 거</w>
새벽 에</w>
되 게</w>
방 에서</w>
예 정</w>
자 들</w>
주 셈</w>
에서 는</w>
딩 때</w>
맞 다</w>
태 어
픽 업
스트 레
모르 는</w>
2 8
같 지</w>
다 니까</w>
신 경
제 작
죄 다</w>
개 씹
뭔 지</w>
반 응</w>
보 다가</w>
사 도</w>
살 인
었 어</w>
이 찬
천 장
총 공</w>
고싶 어</w>
개 발
개 병신
공 개</w>
받 는</w>
우 는</w>
테 스트</w>
메 인
부 러
아 까
인 스타
전 은</w>
지 하
캐 밥</w>
생각해 보니</w>
어그 로</w>
섹 스</w>
운 영
제 발
주 말
초 기
콘 서
파 딱</w>
노 가
눈 물
카 오
고싶 네</w>
사랑 해</w>
됐 다</w>
드 래
배 고
주 식</w>
주 는거</w>
줬 으면</w>
챔 스
쳐 서</w>
필 수
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
김태 진</w>
고 는</w>
관 련
관 리
나 무
누 르
때 부터</w>
버 전</w>
볼 때마다</w>
술 사</w>
작 가</w>
1 8</w>
느 그
상 상
서 로</w>
왤 캐</w>
후 회
이름 이</w>
하루종 일</w>
감 스트</w>
결 정
늘 어
뭐 지</w>
아 기
안 지만</w>
원 영
인 다</w>
확 정</w>
히 로
어느 정도
마 인
부 분
신 화</w>
엘 리
원 은</w>
좆 목
주 가</w>
최 근</w>
a n
o r
노 ㅋㅋ</w>
수 있음</w>
진 이</w>
보이 는데</w>
평가 좀</w>
요즘 은</w>
과 금</w>
라 디
레 벨</w>
만 약</w>
저 런
정 우
진 행
최 근
할 게</w>
2 차
2 5</w>
상 자</w>
아 라
안 뜨
되 고</w>
먹 은</w>
은 퇴
이 것
거같 아</w>
폴가이 즈</w>
그 리고</w>
따 리
먹 고
보 소</w>
안 쓰
잘 하네</w>
화 면</w>
w w
두 개
마 무
마 법
아 웃
민주 당</w>
아레 나</w>
김 민
아 쉬
엄 마</w>
없 는거</w>
오 히
장 애
정 병
타 임</w>
탈 갤
토 탈
ㅋㅋㅋㅋ ㅋ
V S</w>
꼴 리는</w>
났 네</w>
놈 들은</w>
배 터
비 가</w>
오 버
일 베
1 등
긴 해</w>
떴 냐</w>
매 니
밀 어
복 구
수 저
우 가</w>
주 에</w>
해 지
모 아
부 족
지 원</w>
했 지</w>
화 장
ㅠㅠ ㅠ</w>
ㄱㄱ ㄱㄱ
콜라 보</w>
3 개</w>
그 냥
던 파
디 씨</w>
라 스</w>
랜 드</w>
실 력
예 전
왔 네</w>
투 수</w>
한 거냐</w>
나왔 으면</w>
미쳤 네</w>
문재 인</w>
감 독</w>
바 다
받 는
줌 들</w>
캐 밥
컴 퓨
5 분
기 술
낫 냐</w>
매 일</w>
불 편
뽑 기</w>
이 든</w>
접 속
해 봤는데</w>
가이 드</w>
니 네
못 하는</w>
미 국</w>
상 태
다이 어
오히 려</w>
년 은</w>
시 오</w>
신 화
요 약</w>
장 에서</w>
점 수</w>
풀 어
했 더니</w>
여자 들</w>
15 0
갤 질
한 지</w>
그런 데</w>
a r
같 노</w>
근 본</w>
달 려
렸 네</w>
미 가</w>
시 가</w>
연 장
줌 마</w>
타 격
터 졌
개인 적으로</w>
가 입
능 력
들 이랑</w>
릭 스</w>
부 활
애 플
왜 이렇게</w>
월 드컵</w>
플 러
2 1</w>
구 는</w>
는 것
디 스
빨 아
야 짤
전 사</w>
중 에서</w>
중 붕이</w>
해 본
2 6
겠 는데</w>
레 드
만 든</w>
많 은데</w>
언 냐</w>
였 으면</w>
외 질
이 게
이 모
이 렇게
제 주
파 리</w>
p c
다 리
라 면
모 리
미 나
보 셈</w>
스 펙
엇 는데</w>
여 도</w>
하 지만</w>
회 사
알려 준다</w>
대가 리
4 00
미 니
의 사
일 듯</w>
지 에</w>
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋ</w>
나왔 는데</w>
마리 나</w>
아는 사람</w>
시상 식</w>
가 슴</w>
갓 겜
비 교</w>
아 티
어 지
여 서</w>
기 전에</w>
당 함</w>
맞 는데</w>
버 티
브 라
생 활
아 지
았 네</w>
완 장</w>
지 마
지 말고</w>
진 자</w>
5 성
기 네</w>
릴 때</w>
분 탕
신 은</w>
엔 딩
얼마 나
친구 가</w>
골 라
는 것도</w>
따 로</w>
만 족
바 라
얼 마</w>
엄 청
운 거</w>
주 딱</w>
오태 곤</w>
겠 음</w>
겨 서</w>
랑 이</w>
먹 었는데</w>
불 안
싫 어</w>
에 바
이 겼
적 용
정 확
클 로
피 곤
우리 가</w>
올라 오
떨어 지
ㅇ ㅅ
모 으
발 표</w>
봐 서</w>
키 스
훈 련
개 념
개 추
겟 네</w>
세 라
속 도</w>
손 흥
심 각
예 쁜
지 역
캐 르
분위 기</w>
l c
나 보다</w>
영 어
웃 김</w>
점 심</w>
티 아
팀 이</w>
하 라
지않 나</w>
이상 화</w>
사이 트</w>
냄 새</w>
밸 런
새 로</w>
온 냐들</w>
저 게</w>
카 톡
해 외
겟 지</w>
났 는데</w>
더 만</w>
크 로</w>
들어 오
2008 13</w>
남 아
동 생</w>
순 위
아 바
키 울
귀여 운</w>
이미 지</w>
5 분</w>
나 도
니 는</w>
미 는</w>
았 음</w>
이 란</w>
집 에서</w>
페 코</w>
넣 어
다 던데</w>
도 전
복 귀</w>
최 고</w>
카 페</w>
형 이</w>
최고 의</w>
ac t</w>
거 부
신 곡</w>
싸 개
아 버
와 라</w>
피 해
헤 어</w>
이후 로</w>
거 는</w>
거 든</w>
기 준
먹 고싶다</w>
블 리
세 대</w>
애 기
언 니</w>
해 준다</w>
오늘 부터</w>
갤러 리는</w>
그러 고보니</w>
N C
감 이</w>
국 내
네 ㅋㅋㅋㅋ</w>
동 네</w>
떳 다</w>
스 케
슬 로
어 가</w>
작 년
초 월
안되 네</w>
어케 함</w>
옛날 에</w>
미디 신
개 웃기네</w>
게 이야</w>
니 들이</w>
쓸 만
약 독
었 냐</w>
엉 덩
이 승
일 부
컴 백
한 가</w>
효 과</w>
관 계
리 는거</w>
린 이
맛 있
맞 아</w>
모 드
뿡 2</w>
샘 슨
에 픽</w>
이 니까</w>
자 전
장 면</w>
저 런</w>
중 임</w>
픽 업</w>
ㅅㅅ ㅅ</w>
시리 즈</w>
내 년</w>
노 스
다 녀
롯 데
멍 청
미 통
분 에</w>
비 슈
소 설</w>
인 건</w>
중 간
차 단</w>
하 자
할 사람</w>
사람 들이</w>
가능 성</w>
메이 플</w>
3 일
내 년에</w>
려 고
소 개
식 은</w>
왜 안
웹 툰</w>
트 와이스</w>
갤러 들</w>
ㅎ ㅎ
내 용
다 운</w>
따 라</w>
반 응
선 물
성 능</w>
요 청</w>
이 긴</w>
하 던
한 가
해 봤
희 망
하는 지</w>
하지 말
2 2</w>
뿡 2
수 로</w>
시 아</w>
조 언
하 겠지</w>
해 서
어그 로
가 성
같 아서</w>
단 체
될 까</w>
어 야지</w>
연 속</w>
합 방
드라 마</w>
됐 는데</w>
듣 고</w>
따 효
수 비</w>
없 다고</w>
웃 음
입 고</w>
전 무</w>
찬 또</w>
커 버</w>
하 하
해 결
화 이
시발 련
시스 템</w>
박 진
배 메</w>
파 티</w>
대 장</w>
더 블
써 야
아 스
아 요</w>
이 긴
이 한테</w>
주 실분</w>
패 스</w>
하루 에</w>
좋겠 음</w>
생 일</w>
성 적
세 리
아 저
웃 겨</w>
월 에</w>
인 들</w>
점 점</w>
주 지</w>
찍 고</w>
커 뮤
판 매
18 0
갔 네</w>
괴 롭
꾹 앰
난 이도</w>
많 아</w>
먹 은
버 리고</w>
설 정
쓰 는데</w>
원 영이</w>
자 신
좋 지</w>
중 국</w>
할 인
할 거면</w>
호 가</w>
줌마 들</w>
구 역</w>
기 간
대 한
떳 냐</w>
뭐 라
봉 준
순 간</w>
스 파
시 험
아 빠
엔 딩</w>
위 해</w>
제 로
r ea
공 식</w>
도 사
받 으
뽑 아
안 하냐</w>
앨 범
영 업
좀 요</w>
즈 갤</w>
카 이
한 정
해 도
v 4
가 는거</w>
고 도</w>
글 이</w>
나 쁜
돌 이</w>
디 렉
스 에</w>
싸 움
아 이</w>
안 돼</w>
이 짤</w>
전 이</w>
조 사</w>
취 소
패 드
패 턴</w>
혈 귀
홈 런
가 족
구 리</w>
기 고</w>
나 쁘
날 씨</w>
동 네
버 려
소 녀</w>
아 깝
어 는</w>
프리 코네</w>
마스 크</w>
ㅆ ㅅㅌㅊ</w>
겠 냐</w>
공 략</w>
그 랬
누 나
두 고</w>
때 려
미 치
버 린</w>
서 도</w>
어 떨
없 는게</w>
외 모
원 탑
병신 들</w>
여자 는</w>
역대 급</w>
사 주</w>
억 울
유 격
출 시
혐 오
좋아 함</w>
11 8</w>
남자 가</w>
히어 로
대 회
말 이
메 갈
받 은
번 역
사 냐</w>
신 규</w>
없 애
였 냐</w>
올 랐
유 지
쟁 이</w>
전 성
키 움
3 천
공 이</w>
기 만</w>
되 서</w>
라 가</w>
아 키
안 내</w>
았 냐</w>
야 붕이</w>
왔 어요</w>
운 지
키 움</w>
택 배</w>
어디 감</w>
나온 다</w>
대통 령
니 들은</w>
릴 까</w>
마 려
아 재
입 문
점 은</w>
주 는
즈 는</w>
최 종
하 다고</w>
나왔 네</w>
고 기</w>
글 에</w>
무 한
박 아
부 동
비 는</w>
안 오
이 홍
파 밍
랜 덤
리 는
맞 네</w>
번 호</w>
빠 는
싸 이
졌 는데</w>
하는 거야</w>
안되 나</w>
정도 로</w>
거같 냐</w>
트위 치</w>
2 3</w>
국 민
당 첨
둘 이</w>
새 기</w>
써 도</w>
아 닌</w>
안 하면</w>
져 도</w>
진 화
카 스
쿠 폰
포 켓
문제 가</w>
갈 까</w>
강 화</w>
국 가
나 올</w>
녀 가</w>
똥 퀴
수 있냐</w>
악 의
이 정
자 주</w>
잘 하는</w>
좆 밥
직 캠</w>
챙 겨
치 기</w>
평 균</w>
회 사</w>
투표 인증왔
ㄱ ㅊ</w>
거 리</w>
그 게</w>
꿀 팁</w>
뇌 절
는 분</w>
대 에</w>
망 오스</w>
식 으로</w>
퀘 스트</w>
티 셔
플 레이</w>
피 시
8 4</w>
경 찰
고 구
국 내</w>
달 린다</w>
전 기
주 의
죽 여
평 생</w>
학 생
코로 나
카메 라</w>
3 6
ㅡ 타</w>
봉 퀴
옛 날</w>
정 지</w>
터 짐</w>
통 피
하 드
아이 폰</w>
그런 가</w>
보은왔 어요</w>
고양 이</w>
1 7</w>
갔 다
고 기
라 운
마 그
번 역</w>
싫 다</w>
아 오
아 시발</w>
자 연
타 임
할 꺼
끝나 면</w>
2 차</w>
굿 즈</w>
까 봐</w>
다 크
루 나</w>
비 추
신 고</w>
싶 은</w>
어 린
여 긴</w>
은 듯</w>
치 즈
코 리
30 분
뉴비 인데</w>
감 스트
논 란</w>
당 이</w>
리 는데</w>
스 도</w>
작 은</w>
마렵 다</w>
나 스
내 년
드 랍
매 도</w>
배 경
수 도
습 니까</w>
올 리면</w>
우 파
의 상</w>
있 다고</w>
자 너</w>
전 문
제 목
존 잘
최 강
파 리
케이 스</w>
이해 가</w>
5 9</w>
ㅎ ㅌㅊ
김 연
났 다</w>
노 트</w>
박 스</w>
보 러
상 이</w>
여 캐
이 성
이 후</w>
총 공
효 과
왜이 러
이야 기
싱글 글</w>
머두 링</w>
a t
i t
o u
개 념글</w>
당 한</w>
은 근
2 9
공 략
대 해</w>
빡 세
생 긴</w>
스 텔
어 스</w>
예 정
이 랑
이 시
조 작
찐 따</w>
현 타
아니 네</w>
어케 됨</w>
이었 음</w>
한번 도</w>
2 기</w>
7 00
o l
가 는게</w>
광 복
까 는</w>
네 임
두 개</w>
리 세계</w>
메 리
봐 야</w>
사 고
애 플</w>
읍 니다</w>
이 해</w>
일 은</w>
한 대</w>
정도 는</w>
네이 버</w>
ㅅㅅㅅㅅ ㅅㅅㅅㅅ
아아 아아
4 0</w>
거 품
나 왓
남 친
대 결</w>
몰 라도</w>
뭐 고</w>
불 펜
사 제</w>
어 어
있 고</w>
저 녁</w>
호 모
후 에</w>
계 약
그 린
사 건</w>
시 너
저 도</w>
전 쟁
한 명</w>
해 볼
마렵 네</w>
3 년
7 0</w>
공 부</w>
낫 지</w>
도 적</w>
될 듯</w>
똥 찬
라 우
뭐 하냐</w>
바 지</w>
부 캐
안 나옴</w>
야 겠다</w>
업 뎃</w>
여 성
이 잖아</w>
있 는거
사람 들은</w>
3 5
나 의</w>
나 름</w>
다 니</w>
대 놓고</w>
망 구
사 전
을 거</w>
저 장
죽 어</w>
티 비
히 트
생각 하는</w>
아이 폰
ㅡㅡㅡㅡ ㅡㅡ
별로 임</w>
안녕 하세요</w>
나 를</w>
너 희
동 이</w>
리 나</w>
머 가</w>
무 사
보 다는</w>
봐 야지</w>
사 는
산 다</w>
안 타</w>
잠 깐</w>
재 료</w>
칭 찬
코 가</w>
타 고</w>
힘 든
이쁘 네</w>
어느 정도</w>
이간 질
1 차
교 환
국 밥
끝 내
들 어</w>
리 스트</w>
올 림</w>
지 옥
지 우
팀 은</w>
포 트</w>
했 었는데</w>
시즌 2</w>
새기 들</w>
간 만에</w>
금 지</w>
로 도</w>
맘 에</w>
보 닌</w>
성 격
성 적</w>
신 청</w>
않 나</w>
역 전
재 료
타 가</w>
플 레
하 냐고</w>
화 는</w>
나오 는데</w>
해주 면</w>
도 전</w>
맞 는</w>
상 은</w>
십 시오</w>
쥬 지
팔 로
해 봐</w>
병신 들아</w>
진짜 로</w>
쓰레 기</w>
부럽 다</w>
그 대로</w>
되 는거
리 얼
밀 리
바 람</w>
봉 준</w>
상 도</w>
생 활</w>
솔 로
시 티</w>
안 내
차 이가</w>
첫 방
카 가</w>
키 가</w>
해 본</w>
알려 줘</w>
시상 식
거르 고</w>
고 르
고 정
군 대</w>
기 아
꼴 림</w>
데 스
뭐 라고</w>
사 무
사 는게</w>
수 정</w>
어 느</w>
연 합</w>
이 춘
인 사
전 무
조 심
줘 야
탈 출
궁금 한게</w>
트위 터</w>
에어 컨</w>
아프리 카</w>
국 이</w>
기 면</w>
나 락
대 구</w>
데 미
로 이
머 가
문 투</w>
버 퍼
부 가</w>
여 행
코 트</w>
토 끼
하 긴
다음 주</w>
인터 뷰</w>
라이프치 히</w>
ㄱ ㄴ</w>
ㅁ ㅌㅊ
걸 러
결 과
공 혁
나 대
돼 지</w>
로 그</w>
못 해</w>
빠 지
형 님</w>
대통 령</w>
조회 수</w>
고 마
고 백</w>
괜 히</w>
눈 치
소 속
오 디
카 는</w>
코 는</w>
탈 리</w>
트 레이
표 정</w>
하는 법</w>
아니 노</w>
저번 에</w>
걸 그룹</w>
김 치</w>
논 란
머 니</w>
배 우</w>
불 펜</w>
새 벽</w>
새 낀</w>
언 냐
외 질</w>
있 잖아</w>
조 금
지 능
코 드
했 다
귀여 워</w>
토탈 워</w>
8 8
경 괴</w>
님 들
린 지</w>
많 아서</w>
미 드
성 공</w>
세 트
아 다
야 갤</w>
얘 네</w>
어 워
올 리는</w>
유 행
잘 알
티 켓</w>
3 9
것 같
꾹 찜
날 씨
님 들아</w>
드 러
때 매</w>
말 까</w>
몇 년
모 두</w>
신 민
알 못
엘 롯
열 어
커 버
투 자
하 겠네</w>
생각 하면</w>
가 야지</w>
대 상</w>
되 어
되 노</w>
마 도
몇 시
벌 레
보 니깐</w>
시 나
시 바</w>
아 오</w>
있 어도</w>
파 워
한 마
게임 이</w>
메이 플
왜이 럼</w>
지만 이형</w>
당연 히</w>
4 5
마 는</w>
멤 버</w>
소 름
수 능
실 망
싸 움</w>
아 침</w>
안 된
앞 에서</w>
연 습</w>
이 태
재 능
최 소</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋ</w>
ㄹㅇ ㅋㅋ</w>
유튜 버
한테 도</w>
8 월
s s
거 다</w>
공 유
극 혐
기 업
느 라</w>
당 장</w>
대 리
두 번
먹 었다</w>
방 출
옵 션</w>
나오 고</w>
문경 찬
모르겠 음</w>
일부 러</w>
1 20
경 괴
계 산
내 는</w>
내 용</w>
냐 면</w>
면 접
물 이</w>
미 리</w>
받 는다</w>
부 산</w>
승 부
없 는거
이 럴
이 지랄
정 공
지 도
카 스</w>
하 스
어디 가</w>
이었 네</w>
잘생 긴
ㅇㅇ ㅇㅇ
키보 드</w>
p v
간 지
경 북</w>
기 계
년 도</w>
는 애들</w>
던 지
먹 냐</w>
미 래</w>
버 즈
알 고
였 지</w>
울 트
주 제
커 피
터 진
트 와</w>
가능 한</w>
귀엽 네</w>
노무 현</w>
2 천
ㅊ ㅊ
ㅓ ㅓ
개 월
답 답
똥 꼬
맘 에
상 대</w>
아 웃</w>
옆 에</w>
잘 함</w>
평 균
라이 트</w>
11 8
있었 음</w>
개 쩌
글 은</w>
급 으로</w>
나 는데</w>
년 들이</w>
담 당
데 이</w>
랜 드
말 로</w>
보 이네</w>
상 승
시 그
신 작</w>
안 하는</w>
양 아
용 병
우 주
있 던데</w>
테 이
나오 는거</w>
생각 나네</w>
하나 요</w>
ㅠㅠ ㅠㅠ</w>
게임 은</w>
오지 게</w>
여러 분</w>
1 회
M D
가 면
갤 을</w>
구 단
닉 스</w>
대 사</w>
떡 락
리 세
모 델
오 피셜</w>
월 드
자 랑</w>
전 설</w>
줘 도</w>
찬 또
최 대
키 는</w>
플 래
하 늘
하 더니</w>
해 준
화 면
2 군
f act</w>
ㅅ ㄱ</w>
가 만
걸 레
겜 이</w>
과 거
김 우
댕 댕
마 나
말 은</w>
버 프</w>
소 설
써 서</w>
저 거
채 널
처 리
환 불
하는 애들</w>
10 분
해야 겠다</w>
사실 상</w>
편의 점</w>
1 주
1 시간
2 만
4 8
가 가</w>
고 백
관 리</w>
금 민
남 음</w>
대 박
빨 간
사 르
승 격
예 약
오 재
오 지네</w>
요 네</w>
장 님</w>
제 목</w>
키 로</w>
투 기
혜 자
환 상
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋ</w>
재밌 다</w>
유튜 버</w>
다니 는</w>
않았 냐</w>
콘서 트</w>
구 경
느 금</w>
딜 러
박 고</w>
악 세</w>
안 드
에 만</w>
이 리</w>
있 는게</w>
제 한</w>
200 0
rea l</w>
ㄹ ㄹ
기 가
기 회
나 게</w>
생 존
스 페
에 디
역 대</w>
영 혼
조 선</w>
창 녀
처 녀
타 령
해 짐</w>
는데 도</w>
5 5
까 지는</w>
박 찬
번 호
상 대로</w>
클 린
피 스
하 잖아</w>
고싶 음</w>
사이 퍼
한번 만</w>
어려 움</w>
3 2
e r
뒤 졌
버 거
벌 써
수 리
연 이</w>
외 형</w>
음 식</w>
있 긔</w>
자 로</w>
트 에</w>
티 저</w>
활 동
안되 는데</w>
아무 것도</w>
이쁘 다</w>
힘들 다</w>
웃긴 게</w>
시로 코</w>
기 부
놈 들
놈 은</w>
대 장
동 희</w>
로 드</w>
만 큼
먹 기</w>
무 리
뭘 까</w>
반 대
상 태</w>
오 빠</w>
외 형
적 은</w>
출 신
취 급
염보 성
있었 네</w>
인터 넷
2주 년</w>
1 분
기 념</w>
대 호</w>
던 게</w>
되 나요</w>
드 립</w>
말 아
말 이야</w>
받 아서</w>
버 퍼</w>
올 스타
자 르
커 스
프 트</w>
하 지않
한 다는</w>
아침 에</w>
유니 폼</w>
남 았다</w>
리 노</w>
버 거</w>
범 죄
보 면
보 이는</w>
석 이</w>
설 정</w>
영 어</w>
오 나
이 로</w>
전 히</w>
쥬 지</w>
최 대</w>
취 향
크 게</w>
티 켓
학 치
해 놓고</w>
홈 런</w>
아이 유</w>
재밌 냐</w>
이번 엔</w>
알려 줌</w>
개 소리
난 거</w>
년 들은</w>
다 ㅋㅋ</w>
단 톡
수 학
시 장</w>
여 캐</w>
오 바
치 는
편 집
포 지
현 대
언제 까지</w>
좋은 점</w>
지금 은</w>
하지 말고</w>
데려 오
개꿀 잼
갤럭 시</w>
배터 리</w>
비슈 바
1 인
e r</w>
s t
고 소</w>
다 름</w>
들 에게</w>
마 냥</w>
머 지</w>
보 인다</w>
상 위</w>
신 분</w>
씨 젠
여 신
완 벽
있 어
쳐 도</w>
컨 셉</w>
팔 고</w>
포 수</w>
한 글
후 반
손흥 민</w>
t s
경 쟁
고 가</w>
공 주
끝 까지</w>
담 배</w>
덤 디
먼 데</w>
없 었
연 기
왔 어</w>
의 사</w>
이 것도</w>
일 찍</w>
클 럽
시간 이</w>
시청 자</w>
감사 합니다</w>
박보 검</w>
1 도</w>
9 급</w>
가 나</w>
간 단
거 기
공 익
그 램</w>
네 가</w>
돈 이</w>
로 나</w>
리 지</w>
버 림</w>
브 금</w>
얍 얍
어 쩔
역 사
연 락
와 중에</w>
위 험
인 형
자 유
전 붕이</w>
충 분
쿠 팡
쿠 팡</w>
10 년
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ</w>
좋겠 어</w>
V 4</w>
갤 도</w>
결 승
공 식
님 덜</w>
단 어</w>
못 보
부 정
성 장
소 울
손 해
아 나</w>
얘 는</w>
원 에</w>
월 급</w>
있 으
지 를</w>
하 위
한 남</w>
아이 패드</w>
이라 서</w>
정상 임</w>
콜라 보
애미뒤 진
일주 일
8 0</w>
T O
o n
ㅅ ㅍ</w>
공 짜
교 육
망 함</w>
매 력
몸 매</w>
빼 면</w>
사 이</w>
어 때
영 입
음 식
이 동
이 딴
절 대
추 억
칠 플</w>
퇴 근</w>
필 요</w>
언제 부터</w>
이상 한</w>
좆같 다</w>
있었 으면</w>
다시 보기</w>
일어 나
6 0</w>
거 라</w>
누 적</w>
만 해도</w>
사 건
사 라</w>
우 스
원 숭
잼 민
팬 덤
해 줬
하지 마
철구 가</w>
모바 일
고인 물
1 시간</w>
거 긔</w>
그 런</w>
기 를</w>
던 전
소 녀
솔 까</w>
안 된다</w>
영 지
오 빠
운 게</w>
이 도
패 턴
하 려는데</w>
20 20
아무 리
마스 터
애미뒤 진</w>
라비 던
승격 을</w>
1 년</w>
내 고</w>
는 걸</w>
리 오</w>
명 은</w>
몇 개</w>
목 표
못 잡
못 하네</w>
밤 에</w>
소 식</w>
아 주</w>
아 래</w>
안 경
어 카
없 어도</w>
에 반
왜 캐</w>
음 악
전 까지</w>
제 한
조 금</w>
히 는</w>
ㅋㅋㅋㅋ ㅋㅋ
사람 있냐</w>
약독 대</w>
가 테
구 독
꾸 준
노 력
는 디</w>
뒷 광고</w>
롯 데</w>
모 모
부 상
부 캐</w>
비 율</w>
센 터
싶 어</w>
없 긔</w>
왔 습니다</w>
월 드</w>
일 때</w>
정 주
제 이
파 수
질문 점</w>
싫어 하는</w>
마스 터</w>
자러 감</w>
미디신 비</w>
a l
것 같음</w>
날 이</w>
로 빈
메 타
박 지
번 트
상 담
수 페코</w>
쉽 게</w>
시 아
쎄 리</w>
언 급</w>
여 캠
욕 먹
웹 툰
유 투
이 정도</w>
일 진
임 신
점 수
정 민
좌 파
질 러
치 냐</w>
남자 는</w>
나올 까</w>
프레 임</w>
가 기</w>
걸 어
걸 이</w>
김 준
끼 고</w>
냐 고
네 임</w>
놈 들이</w>
는 건데</w>
대 부분</w>
되 는거임</w>
떴 는데</w>
먼 저
바 꿀
박 주
보 민이</w>
부 는</w>
비 밀
살 기</w>
안 해도</w>
어 리
오 프</w>
이 구나</w>
장 원
주 변
채 널</w>
코 디</w>
큰 일
테 러
티 니아</w>
하 지않냐</w>
화 질</w>
휴 가
여기 가</w>
소환 사</w>
새로 운</w>
모니 터</w>
최근 에</w>
거 래</w>
겠 습니다</w>
공 포
그 라
넘 게</w>
달 달
둥 이</w>
등 장</w>
목 소리
보 은</w>
수 저</w>
시 기</w>
아 나
야 갤
오 타
자 기가</w>
재 앙
전 체
좆 같음</w>
찍 으면</w>
하 셈</w>
아이 들</w>
하는거 지</w>
스트리 머</w>
ㅁ ㅊ
게 요</w>
국 어</w>
나 나</w>
문 자
사 망</w>
서 브
어 몽
이 틀
인 성
잠 수
정 신</w>
좆 이
토 마
판 타
기다 리
1 등</w>
3 6</w>
6 00
것 들</w>
견 들</w>
공 주</w>
기 록</w>
까 이
나 여</w>
냥 이</w>
데 스</w>
맞 고</w>
무 료</w>
배 민</w>
뷰 지
삐 부</w>
연 결
연 차</w>
전 사
캐 리
터 질
트 와
한거 지</w>
U MD
가 수
글 로
기 능</w>
노 잼</w>
라 오
만 이</w>
블 핑
안 들어
없 으니까</w>
이 뻐
일 리</w>
작 년에</w>
죽 어
지 구
진 정
집 중
천 장</w>
피 규
피 지
해 설
호 기</w>
프레 스</w>
주인 공</w>
강다니 엘</w>
8 00
검 은
글 삭
기 도
닮 았
먼 가</w>
못 생겼
뭐 함</w>
비 스</w>
아 래
안 해</w>
어 찌
용 병</w>
직 관
하 니깐</w>
헤 드
재밌 는</w>
언제 쯤</w>
정신 나갈
념글 에</w>
수영 복
2 번
가 르
개 씨발</w>
겁 나</w>
대 전
등 록
만 봐도</w>
미 리
변 경
비 디
샤 워
설 치
없 을
올 렸
올 린
이 적
이 던데</w>
일 정</w>
쥬 얼</w>
코 어
튜 브</w>
파 이</w>
하 네요</w>
해 명
핸 드
생각해 보니까</w>
NC 다이
갤 럼</w>
기 들</w>
등 장
보 드</w>
본 사람</w>
삐 앰
서 건
세 팅
세 팅</w>
손 혁
시 대
쓰 는거</w>
에 에
웠 는데</w>
이 기</w>
이 쁜</w>
젠 지</w>
존 버</w>
지 랄</w>
체 력
트 로</w>
할 인</w>
할 수</w>
좋아 요</w>
페이 커</w>
9 0</w>
그 오
까 고</w>
모 습</w>
미 션
믿 고</w>
뽑 을
샀 다</w>
순 수
신 발
안 전
오 래</w>
왔 다
유 동</w>
이 쯤
초 록
이라 는데</w>
30 분</w>
으로 도</w>
으로 는</w>
이러 면</w>
나와 도</w>
ㅇㅈ ㄹ</w>
1 개
갔 다</w>
겨 울
놀 러
당 하는</w>
돌 파</w>
비 싼
수 학</w>
아 ㅋㅋ</w>
악 질
안 정
으 으
즈 가</w>
찍 음</w>
체 감
충 이</w>
핑 까
하 실분</w>
ㅅㅅ ㅅㅅ</w>
해주 라</w>
노트 20</w>
3 번
l i
각 개</w>
것 같은데</w>
까 지만</w>
루 리
마 르
망 상
문 자</w>
버 린
보 이냐</w>
수 갤</w>
스 랑</w>
신 레</w>
안 가
않 을까</w>
여 론
올 릴
이 를</w>
인 지
좆 병신
주 워
줄 사람</w>
축 구</w>
침 착
틀 딱</w>
피 아
한 녀
흑 우
ㄷㄷㄷㄷ ㄷ</w>
나온 거</w>
13 5
9 급
c m</w>
각 인
갤 로</w>
김 종
노 리
독 서
맞 는
먹 어도</w>
백 수
보 여</w>
불 타
뷰 지</w>
선 물</w>
설 첫</w>
실 력</w>
안 들
양 준
연 합
우 고</w>
이 건
이 민
좋 긔</w>
주 전
카 톡</w>
캐 시
클 래
퇴 물
하는 듯</w>
라이 트
스타 일
열심 히
사르 포
O N</w>
갤 길</w>
결 제
고 추
도 망
등 급
뜨 네</w>
무 적
성 격</w>
손 가
안 잡
앞 에</w>
였 다</w>
움 짤
원 래
이 노
작 업
중 인</w>
지 들</w>
채 팅</w>
최 악
충 전
테 일
티 가</w>
팔 면</w>
포 카</w>
피 가</w>
한 판
해 체
히 토
하나 는</w>
축하 왔
ㅏㅏ ㅏㅏ
대한 민
1 억
갖 고</w>
넣 으면</w>
네 는</w>
대 리</w>
드 려
모 집
볼 때</w>
안 돼
앗 는데</w>
워 싱
음 ㅋㅋ</w>
이 닝
코 스</w>
하 네
한 점</w>
할 거임</w>
나오 는
게이 들아</w>
맞추 기</w>
시스 템
메카 노</w>
강다니 엘
뉴 빈
라 니까</w>
말 을</w>
맘 마
먹 을</w>
받 았는데</w>
방 탄
방 학
버 닝
볼 만
어 캐</w>
였 노</w>
인 거
자 도</w>
자 지</w>
전 라도</w>
점 에서</w>
중 복
지 코</w>
직 접</w>
함 께
현 실</w>
호 구
같은 게</w>
어디 까지</w>
귀여 움</w>
처음 으로</w>
아바 타</w>
거부 합니다</w>
1 차</w>
2 4</w>
4 강
감 정
계 약</w>
고 쳐
극 장
기 능
김 호
니 들
루 나
만 드는</w>
못 하겠
미 스
성 형</w>
신 인</w>
심 함</w>
왜 저
웃 겼
원 딜
월 급
유 독</w>
조 각
주 세
카 펫</w>
커 리
탈 리
호 날
거같 긔</w>
코스 피</w>
나 냐</w>
날 라
내 야
달 고</w>
도 리</w>
뛰 어
무 페
물 고</w>
복 각
봐 줘</w>
비 율
사 제
아 픈
아 재</w>
온 냐</w>
이 걸로</w>
주 술
짤 은</w>
카 던</w>
평 소
생각 이</w>
아이 디</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋ</w>
존나 게</w>
여자 랑</w>
갤주 님</w>
컴퓨 터</w>
악의 꽃</w>
e n
구 도</w>
균 열</w>
냈 다</w>
뒤 진
레 인
매 수
복 구</w>
연 장</w>
이 에요</w>
정 의
파 트
피 는</w>
형 은</w>
아파 트</w>
5 년
9 월
가 디
걸 렸
겠 어</w>
기 적
기 업</w>
냐 ㅋㅋ</w>
넣 고</w>
듯 이</w>
라 니</w>
봤 음</w>
얍 얍</w>
여 름</w>
였 나</w>
였 어</w>
인 도</w>
치 는거</w>
타 자</w>
토 목
현 질
지금 도</w>
나왔 다</w>
500 0
아침 부터</w>
스카 우
올해 의</w>
이찬 원
티아 고</w>
1 일</w>
개 웃기
나 간
낫 다</w>
님 은</w>
모 닝</w>
못 하고</w>
번 트</w>
부 탁</w>
분 석
소 방
수 상
안 감</w>
알 아</w>
언 더
엔 씨
왔 쎄리</w>
워 녕
인 간</w>
잘 알</w>
정 가
출 신</w>
카 카오
호 는</w>
20 대</w>
모르 겠다</w>
이었 으면</w>
내일 은</w>
노트 20
드라 마
21 1</w>
시청 자
웨이 브</w>
3 4
g a
ㅈ ㄹ
강 남
거 아님</w>
계 획
기 아</w>
라 나</w>
만 하면</w>
물 냐
빠 른
선 넘
성 우</w>
슬 프
쓰 기</w>
아 아</w>
안 좋
왜 케
움 직
유 키
인 줄
일 찍
잡 을
적 폐
졸 라</w>
주 공
지 역</w>
찍 먹
차 는</w>
체 가</w>
초 딩
페 미</w>
핑 크
했 던
했 긔</w>
만들 면</w>
ㅇㅈ ㄹ
힘드 네</w>
이홍 구</w>
3 연
7 5
C K
ㅉ ㅉ</w>
갔 다가</w>
고 있는데</w>
구 린
노 예
니 까
다 가
도 적
드 림
때 리
몇 명
보 추
사 망
서 양
손 혁</w>
었 노</w>
예 약</w>
예 쁜</w>
위 에</w>
이 리
이 사
이 준
있 어요</w>
잘 어울
좆 같이</w>
찍 은</w>
청 소
출 시</w>
커 플
팬 들</w>
할 때
할 지</w>
햇 다</w>
해주 는</w>
노래 는</w>
왜이 래</w>
귀엽 다</w>
만나 면</w>
이간 질</w>
6 성</w>
9 강</w>
개 씨발
건 가요</w>
근 육
꼴 리네</w>
끝 남</w>
동 물
되 니까</w>
리 오
마 음</w>
망 가</w>
먹 네</w>
반 지
보 는거</w>
비 추</w>
성 인
센 세</w>
스 시
실 점</w>
올 리고</w>
윤 지
정 상</w>
조 아</w>
크 리스
트 루
틀 퀴
패 스
핑 크</w>
붕이 들은</w>
스타 일</w>
친구 들</w>
돌아 가
다이 아</w>
오랜 만
트위 터
진심 으로</w>
a s
p l
가 을
공 트</w>
눈 이</w>
능 력</w>
단 독</w>
돈 벌
듀 라
리 메이
모 두
몰 라</w>
수 강
싶 음</w>
옵 션
요 리
원 정
이 지만</w>
점 핑</w>
조 지
주 년
커 피</w>
탈 모
테 슬
페 코
홍 어</w>
좋아 서</w>
얼마 임</w>
노트 북</w>
ea t</w>
어떡 함</w>
조언 좀</w>
공혁 준</w>
어워 즈</w>
3 명</w>
4 년
R O
기 간</w>
꼴 데
끄 러
내 리
놈 들아</w>
니 쥬
리 얼</w>
마 일리
바 닥
받 냐</w>
발 견
병 원
삭 제</w>
순 간
스 팀
아 기</w>
연 기</w>
오 마이
왔 음</w>
전 자
팔 이</w>
프 라
기다 려
디자 인</w>
가성 비</w>
따효 니</w>
티셔 츠</w>
계 의</w>
근 장</w>
김 재
나 타
나 가면</w>
노 ㅋㅋㅋ</w>
다 는건</w>
대 구
들 끼리</w>
마 갤
모 름</w>
박 이</w>
보 고있
본 상</w>
섹 시
싸 개</w>
악 세
영 향
영 탁</w>
와 도</w>
위 키</w>
유 망
은 건</w>
이 서</w>
있 습니다</w>
조 건
체 력</w>
클 럽</w>
패 는</w>
하 라</w>
학 원</w>
문제 임</w>
마이 너
할수 록</w>
한테 는</w>
스밍 인증</w>
가 치
고 딩
고 민</w>
기 준이</w>
나 봉
도 착
따 먹
롱 빵</w>
뭐 있음</w>
봤 냐</w>
블 핑</w>
뽑 아야
세 대
스 키
앱 등
예 전</w>
오 스
우 우
으 론</w>
이 모</w>
인 성</w>
정 규
터 는</w>
할 때마다</w>
하고싶 은데</w>
4 성
갑 니다</w>
건 강
는 이유</w>
도 로</w>
로 만</w>
리 세</w>
말 하는</w>
메 가
모 험
배 틀
버 서
분 명</w>
살 짝</w>
생 이</w>
시 로</w>
신 정
안 녕</w>
언 니들</w>
예 비
잇 는데</w>
졌 어</w>
찾 음</w>
파 밍</w>
아닌 지</w>
친구 랑</w>
애미 들</w>
13 일</w>
NC다이 노스
1 일차</w>
4 강</w>
ㅣ ㅣ
귀 신
닉 네임</w>
먹 어야
못 참
미 사
바 보
배 송
보 이</w>
시 계
싫 음</w>
아 반
알 았다</w>
열 등
오 픈</w>
유 로</w>
이 다
저 기</w>
좆 도</w>
줘 서</w>
차 도</w>
참 여
컴 백</w>
크 래
크 는</w>
황 금
하는 중</w>
생각 남</w>
10 만
누구 야</w>
이유 가
괜찮 음</w>
그만 해</w>
경험 치</w>
다이어 트</w>
제주 도</w>
2 시간
4 개
s e
국 룰
글 을</w>
꺼 져</w>
넥 슨
는 구나</w>
대 표
뜬 금
로 헨
롤 드컵</w>
먹 는데</w>
먹 는거</w>
멸 망
물 은</w>
보 라</w>
불 법
뽑 기
선 이</w>
시 네</w>
실 제로</w>
쓰 네</w>
이 뻐</w>
정 해
주 로</w>
찾 았다</w>
캐 르</w>
플 옵
학 원
기분 이</w>
in g
키보 드
9 9</w>
나 봄</w>
데 요</w>
만 약
만 듬</w>
먹 어</w>
면 됨</w>
모 집</w>
받 네</w>
소 나</w>
속 성</w>
시 킨
안 했
았 으면</w>
어 로</w>
연 차
우 르
으 라고</w>
직 원
테 스트
피 아</w>
같은 건</w>
거같 애</w>
이기 면</w>
22 3</w>
느낀 점</w>
주말 에</w>
1 군
1 일
과 학
기 록
까 는
도 배</w>
동 은</w>
마 우스</w>
망 했
먹 지</w>
메 가</w>
뮤 비</w>
받 을</w>
사 쿠
수 험
스 찌
아 무</w>
이 겨
이 김</w>
자 이
정 글
줄 게</w>
집 착
키 스</w>
여자 들이</w>
느낌 이</w>
생각해 보면</w>
디시 콘</w>
모르겠 는데</w>
공무 원</w>
D UMD
o p
가 즈
네 좆
뉴 스</w>
니 다
려 도</w>
른 다</w>
먹 엇
먹 어서</w>
멀 티
몇 번
분 석</w>
사 장
시 고</w>
실 패</w>
애 비
외 모</w>
이 새끼
자 고
전 장</w>
주 사
주 자</w>
진 은</w>
통 피</w>
페 그오</w>
하 신</w>
하 겠다</w>
합 성
합 방</w>
생각 했는데</w>
레이 크</w>
만들 고</w>
라인 업
인방 갤</w>
선생 님</w>
게시 판</w>
S 7
ㄴ ㄴ</w>
가 짜
같 애</w>
갤 집</w>
검 사</w>
남 아</w>
됐 냐</w>
뒤 질
띠 니</w>
란 다</w>
망 가
박 근
스 펙</w>
아 탈
아 줌마
애 는</w>
에 게
엠 카</w>
위 로</w>
잘 해</w>
주 노</w>
초 보
플 로
홍 이</w>
이라 면</w>
괜찮 은데</w>
데이 트
데이 터</w>
생겼 네</w>
할만 함</w>
300 0
뉴빈 데</w>
2 는</w>
3 분
3 페
감 성
경 우
근 개
꼴 데</w>
나 은
동 수
매 일
메 모
메 시
본 적
분 이</w>
뿌 리
새 키
선 착
수 잇
않 아</w>
엄 마가</w>
유 리</w>
이 년</w>
조 아
지 코
창 국
체 감</w>
패 러
포 레
폰 으로</w>
피 드
하 마
20 0</w>
좋은 듯</w>
갤럭 시
초기 화
9 월</w>
G I
a i
글 리
는 게
대 냐</w>
덕 분에</w>
데 리
들 으면</w>
따 로
마 영
매 칭
모 임</w>
못 하면</w>
부 자
설 레
아 는데</w>
않 는</w>
오 류
오 후</w>
올 린</w>
유 럽
유 희
이 럼</w>
일 반</w>
있 어야</w>
자 존
주 는데</w>
캡 쳐
피 자
헤 카
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>
우리 도</w>
이런 거
네이 버
가축 들</w>
스밍 인증왔
유일 한</w>
금민 철</w>
2 루
4 성</w>
8 4
걸 린
결 혼</w>
고 등
김 봉준</w>
깨 달
나 보
남 캐
늦 게</w>
니 아
듣 는</w>
들 임</w>
못 한</w>
박 제
방 금
배 달</w>
부 활</w>
비 하
상 향</w>
성 우
세 가</w>
순 이</w>
쓰 리
오 름</w>
온 거</w>
용 으로</w>
있 게</w>
잘 하는
제 이</w>
쥬 얼
찍 었
친 다</w>
카 르
터 가</w>
팀 에</w>
편 임</w>
한 승
해 보고</w>
존나 웃기네</w>
재밌 게</w>
언제 나옴</w>
한번 에</w>
2 위
P C
l e
가 게</w>
가 치</w>
갔 으면</w>
거 라고</w>
노 부
노 블
도 안</w>
떴 네</w>
만 은</w>
만 갤</w>
보 성
보 수
선 동
아 들</w>
야 해</w>
요 청
우 리는</w>
이 의</w>
저 건</w>
줄 까</w>
지 니</w>
판 다</w>
팬 티
포 르
하 스</w>
한 화
나오 지</w>
사람 있음</w>
추천 점</w>
ㅠㅠㅠㅠ ㅠㅠㅠㅠ
어렵 네</w>
가슴 이</w>
기안 84</w>
아시 는분</w>
밸런 스</w>
s t</w>
갓 겜</w>
개 꿀</w>
갤 플</w>
경 북
깔 끔
더 러
로 리
많 노</w>
면 접</w>
몸 이</w>
문 의</w>
버 전
신 의</w>
여 초
원 피스</w>
이 따
저 걸</w>
좋 노</w>
지 무
지 는거</w>
천 재
크 가</w>
태 블
트 럼
퍼 는</w>
하 트
한 거야</w>
그런 거</w>
내일 부터</w>
통합 당</w>
이춘 향</w>
사이퍼 즈</w>
I N
p d
갓 기</w>
그 새끼</w>
글 섭</w>
내 면</w>
니 쥬</w>
대 중
대 학</w>
돌 리면</w>
듀 얼
떡 상</w>
라 는
레 스</w>
먹 을까</w>
살 면서</w>
시 험</w>
실 수
언 젠
일 로</w>
있 던</w>
잘 못</w>
조 사
죽 을
지 리
지 각</w>
토 목</w>
티 비</w>
프 가</w>
하 누</w>
현 재
히 트</w>
는거 같음</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋ</w>
메이 저</w>
트위 치
클리 어</w>
네이마 르
가 스</w>
거 짓
경 원</w>
교 보
김 성
나 노</w>
날 아
남 순</w>
넷 플
대 네</w>
되 었
들 었
똑 똑
머 리가</w>
민 트
박 살
버 는</w>
사 가
소 감</w>
신 한
심 한</w>
연 구
온 라인
이 명
이 요</w>
입 은</w>
자 면</w>
자 의</w>
좋 겟다</w>
중 독
지 워
크 림
티 저
프 리</w>
궁금 한거</w>
비슷 한</w>
주인 공
엉덩 이</w>
양준 일
o r</w>
괴 물
김 진
다 면서</w>
된 거임</w>
둘 중</w>
말 복
바 퀴
박 원
받 아</w>
법 좀</w>
부 랄
비 주
사 는데</w>
서 는</w>
섭 은</w>
시 대</w>
야 동
어 음</w>
오 류</w>
욕 하는</w>
조 계
주 술사</w>
초 딩때</w>
코 어</w>
탈 퇴
하 트</w>
핫 산</w>
같은 거
아이 디
어디 임</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>
다음 에</w>
ㅇㅅ ㅇ</w>
자전 거</w>
은근 히</w>
장원 영</w>
1 명</w>
4 7
6 6
9 5
개 미
겨 드
고 생
교 체
구 매</w>
근 무
단 발
된 거
라 핌
레 나</w>
모 의
방 은</w>
방 이</w>
방 패</w>
수 고
수 익
스 크</w>
시 티
싹 다</w>
아 싸
연 애</w>
옷 장</w>
유 료
이 게임</w>
전 쟁</w>
좋 더라</w>
짤 녀
철 염
코 디
타 라</w>
펀 치</w>
피 셜
해 놓
재밌 는데</w>
12 1</w>
프리 뷰</w>
이였 는데</w>
도와 줘</w>
생기 면</w>
초반 에</w>
공무 원
정우 람</w>
3 위
3 페</w>
ㅅ ㅁ
가 장
갈 때</w>
거 리는</w>
검 사
고 나
관 심</w>
김 에</w>
나 가서</w>
늒 네
대 기</w>
드 네</w>
뜨 냐</w>
망 한</w>
며 칠
모 습
못 하는
봤 어</w>
상 자
시 벌</w>
아 씨발</w>
악 마
여 행</w>
영 원
원 하는</w>
위 치</w>
윤 지</w>
장 점</w>
조 만
크 기</w>
프 린
확 진자</w>
나오 노</w>
들어 가면</w>
아이 피</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋ</w>
안되 지</w>
이거 지</w>
그러 면</w>
나올 듯</w>
ㄱㄱ ㄱ</w>
바르 샤</w>
스트리 머
이래 서</w>
투기 장</w>
비슈바 크</w>
만약 에</w>
포레 스텔
2 시간</w>
I A</w>
w a
갈 수록</w>
국 밥</w>
그 리</w>
남 이</w>
듀 오</w>
라 는게</w>
뭐 하는</w>
보 드
봤 자</w>
부 로</w>
빨 고</w>
사 냥</w>
수 련
시 계</w>
싶 네</w>
싶 으면</w>
쓰 는게</w>
알 아서</w>
앚 퀴
야 한
어 깨
임 대
있 긴</w>
자 야지</w>
잖 음</w>
장 도</w>
좋 을까</w>
증 거</w>
출 연
탈 주
할 건데</w>
홍 보</w>
황 희
히 면</w>
는거 보면</w>
좋아 하는
시리 즈
헬스 장</w>
드래 곤
모리 즈</w>
커뮤 니
구 요</w>
국 은</w>
근 첩</w>
기 념
나 주
네 좆</w>
노 는</w>
뉴 짤</w>
달 라</w>
대 면</w>
더 럽
된 다고</w>
둘 중에</w>
로 드
리 아
몇 퍼
문 코리
바 이</w>
배 가</w>
벌 레</w>
보 낸
시 까지</w>
아 크</w>
의 심
이 엇
조 정
지 방</w>
짜 리
착 각
착 한
참 고
클 라
특 이
포 수
현 금
아이 유
아이 스크
나올 때</w>
미통 당</w>
디렉 터</w>
부동 산</w>
S7 k</w>
2 번</w>
9 강
ㅇ ㄷ
가 스
개 가</w>
계 획</w>
구 다
꺼 지
끝 난
남 았는데</w>
냐 는</w>
너 는</w>
돌 릴
되 는게</w>
든 다</w>
레 알</w>
만 루
먹 고싶
솔 플
스 갤</w>
시 세</w>
운 전
은 하</w>
인 프
잔 다</w>
지 켜
지 ㅋㅋ</w>
직 캠
칸 나</w>
페 르
현 황</w>
아니 긔</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋ</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>
이라 니</w>
모르 고</w>
한국 에서</w>
고있 네</w>
잘생 김</w>
얼굴 이</w>
해보 자</w>
할만 한</w>
그렇 고</w>
타이 밍
신인 상</w>
유일 하게</w>
노가 다</w>
라디 오</w>
GI F</w>
1 10
2 분
3 만
5 주년</w>
z z
ㅎ ㅇ
가 기
가 노</w>
개 조
개 로</w>
겨 우</w>
고 우
과 연</w>
근 대</w>
급 식</w>
기 랑</w>
내 놔</w>
다 님</w>
단 계</w>
맞 나</w>
매 매
메 타</w>
뽑 으면</w>
수 능</w>
승 률</w>
아 빠</w>
안 나</w>
애 정
어 이</w>
어 냐</w>
연 갤</w>
왕 따
우 결
우 유
전 부터</w>
정 수
죄 송
주 는게</w>
지 수</w>
찍 었다</w>
타 로</w>
트 리</w>
틀 어
피 부
하 드</w>
할 래</w>
해 볼까</w>
마스 크
인터 넷</w>
알았 음</w>
누군 데</w>
r o
경 우</w>
고 다</w>
끝 날
년 들
단 점</w>
려 는</w>
로 켓
멘 탈
못 하냐</w>
문 파
미 나</w>
방 구
밴 드</w>
버 튼</w>
본 인이</w>
속 성
숙 제
업 적</w>
없 으니</w>
원 도</w>
일 기</w>
자 꾸
작 품
탈 락
토 르
판 은</w>
한 텐</w>
병신 임</w>
일본 에서</w>
문재 인
씨발련 들아</w>
어몽 어스</w>
2 기
3 9</w>
4 8</w>
D 59</w>
가 까
가 든
고 치
곳 이</w>
구 분
까 면</w>
나 고</w>
높 은
높 은</w>
달 에</w>
대 형
든 든
딸 이</w>
루 루
머 니
몬 스터</w>
무 과금
보 석</w>
상 점</w>
생 축
알 리
엔 씨</w>
연 재
유 전
이 네
이 마
이 중
인 원</w>
인 척</w>
있 더라</w>
전 부
조 센
최 적
킹 롤</w>
틱 톡</w>
패 널
프 트
생각 하냐</w>
해야 하냐</w>
해야 되냐</w>
씨발 년아</w>
모르겠 고</w>
그렇 지</w>
요일 에</w>
블루 카펫</w>
씨발련 아</w>
연예 인</w>
엘롯 연합</w>
4 2
T X
m m
감 동
걸 린</w>
걸 그룹
겟 노</w>
구 제
그 저</w>
당 하면</w>
데 뷔</w>
도 박
도 서
도 르</w>
마 라
많 았
메 시</w>
무 난
바 에</w>
방 탄</w>
빌 드
상 렬
수 급
어 플</w>
어 우</w>
오 후
오 버</w>
오 는데</w>
음 해
이 안
읽 어
자 위
장 기
준 비</w>
처 럼
코 코
키 로
키 면</w>
튀 어
프 랑
향 이</w>
회 차</w>
아니 라고</w>
올라 옴</w>
50 0</w>
떨어 짐</w>
잘생 긴</w>
귀여 운
시키 면</w>
보고싶 어</w>
대단 하다</w>
레전드 네</w>
마지막 에</w>
부탁 드립니다</w>
경원 반지</w>
전성 기</w>
포켓 몬</w>
3 명
4 9
L 30
가 축</w>
고 잇
그 때</w>
그 동안</w>
달 성</w>
라 포
말 도</w>
못 생긴
브 론
살 이</w>
서 포트</w>
수 호
승 리</w>
시 나</w>
실 에서</w>
어 깨</w>
없 찐
올 려</w>
외 퀴
좋 을
지 현
지 들이</w>
질 이</w>
차 별
투 력</w>
파 란
팡 이</w>
하 자마자</w>
한 달</w>
한 정</w>
했 잖아</w>
회 복
흑 인
여자 들은</w>
아무 나</w>
다이 아
올해 는</w>
자주 국
플러 스</w>
아저 씨</w>
사르포 자</w>
테슬 라</w>
L30 k</w>
A ga
개 잘
갤 탭
내 역</w>
대 충
동 의
들 을
똥 퀴들</w>
만 남</w>
매 도
몸 매
뭘 로</w>
보 가</w>
부 리
빡 치
사 지</w>
성 희
속 이</w>
시 도</w>
에 피
완 성
웠 다</w>
이 만</w>
자 야
저 씨
정 가</w>
좋 다고</w>
초 월</w>
태 그</w>
터 로</w>
토 토
티 콘</w>
할 배
하는 것도</w>
이라 는게</w>
여기 는</w>
프로 필</w>
뉴비 들</w>
미쳤 다</w>
이미 지
모바 일</w>
RO CK
조만 간</w>
R ol
ㄱ ㅈ
가 리
강 의</w>
교 통
꺼 져
남 친</w>
느 그</w>
다 닐
당 한
도 못
루 는</w>
류 준
버 러
보 석
브 앱</w>
비 해</w>
뽑 음</w>
시 즈
안 해주
에 다</w>
연 속
웅 이</w>
원 본</w>
유 로
이 에</w>
저 스</w>
짤 드컵</w>
참 기</w>
챔 피
클 릭
한 개
한 화</w>
했 을때</w>
허 벅
혀 서</w>
회 로</w>
생각 해도</w>
사람 도</w>
이상 한
기대 된다</w>
해줘 라</w>
익스 프레스</w>
마그 멜</w>
무페 토</w>
ing Rol
양준일 갤</w>
ROCK ingRol
3 성
4 번
L C
가 고싶다</w>
같 으면</w>
개 념</w>
그 대로
기 어</w>
기 야</w>
나 비
내 내</w>
단 이</w>
딸 치
먹 었네</w>
문 학</w>
사 도
살 만
수 면
스 를</w>
스 드</w>
신 발</w>
안 팔
알 림</w>
어 어</w>
언 니
영 은</w>
옹 이</w>
왔 킹롤</w>
웅 장
장 면
재 미</w>
전 라도
정 은
지 는데</w>
지 현이</w>
쪽 팔
판 에</w>
해 제</w>
호 불
희 재
아이 콘</w>
얼마 냐</w>
11 시</w>
느낌 임</w>
기사 사진</w>
마음 에</w>
이어 폰</w>
울트 라</w>
2 명
5 만
S D</w>
건 드
경 제
경 녀</w>
공 통
그 린</w>
끼 리
너 스</w>
데 리고</w>
돼 서</w>
되 는거냐</w>
뒤 집
등 급</w>
뜨 는</w>
러 셀</w>
몰 아
못 쓰
봉 준이</w>
브 가</w>
사 나
스 마갤</w>
알 지</w>
연 봉</w>
예 능
윤 도
이 겜은</w>
인 연
정 동
좆 됐다</w>
지 는
지 리네</w>
초 반</w>
최 애
치 명
토 끼</w>
트 롤
포 도
포 함
허 벌
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋ</w>
붕이 들이</w>
메이 저
염보 성이</w>
그러 냐</w>
선수 들</w>
사라 짐</w>
노무 현
라라 라라
이재 명</w>
적당 히</w>
매니 저</w>
고구 마</w>
3 7
3 성</w>
4 5</w>
t h
ㅇ ㅇㅇ</w>
ㅎ ㅇ</w>
구 로</w>
국 에</w>
나 무</w>
남 은
로 마
매 칭</w>
못 생
무 너
바 는</w>
방 역
법 사</w>
보 정
비 틱</w>
빠 진
사 는거</w>
서 가</w>
스 워
시 점</w>
신 나
아 야</w>
안 댐</w>
안 하는데</w>
애 비</w>
애 기</w>
여 중
용 이</w>
원 더
자 격
재 수
중 망호</w>
지 지</w>
초 동</w>
최 소
최 용
치 로</w>
표 정
햇 네</w>
했 을
이번 시즌</w>
거같 네</w>
그런 지</w>
한다 는데</w>
만들어 서</w>
Aga in
3 8
3 5</w>
p s
강 정
겟 음</w>
고 장
구 멍
그 건</w>
기 상</w>
깨 워
낫 네</w>
는 사람</w>
다 네</w>
딱 히</w>
떠 서</w>
못 해서</w>
무 엇
무 과금</w>
문 투
뭐 해</w>
배 당
변 경</w>
보 는게</w>
북 이</w>
비 스
세 상</w>
센 터</w>
시 면</w>
시 부터</w>
아 지</w>
애 들도</w>
었 나</w>
었 지</w>
이 로
줄 어
집 회
타 카
탈 출</w>
터 지면</w>
테 라
트 도</w>
팬 티</w>
피 겨
하 십시오</w>
허 리
효 율
히 네</w>
지금 부터</w>
정상 이냐</w>
알아 보자</w>
선택 권</w>
스러 운</w>
여고 딩</w>
2 명</w>
3 대</w>
i n</w>
ㅌ ㅌ
가 정
구 글
끼 면</w>
나 는거</w>
너 프</w>
단 어
닮 음</w>
로 스트
뽑 은</w>
사 로</w>
새 봄
십 쇼</w>
십 니까</w>
쓸 데
아 줌마</w>
얘 가</w>
여 갤러
우 기</w>
우 린</w>
유 입</w>
자 지
재 앙</w>
졌 냐</w>
줄 은</w>
찍 었는데</w>
키 고</w>
태 양
틀 퀴들</w>
파 스타</w>
판 이</w>
패 고</w>
평 범
포 카
하 려나</w>
합 격</w>
현 역
이제 는</w>
무섭 다</w>
로빈 치</w>
5 개</w>
5 만원
L I
고 오
구 조
기 술</w>
꼴 리면</w>
꾹 삐
당 하고</w>
더 워서</w>
됐 음</w>
디 는</w>
랭 킹</w>
루 트</w>
맞 는듯</w>
미 쳐
분 노
사 퍼</w>
삼 겹
선 택</w>
씹 덕</w>
씹 슴</w>
에 스
의 대
인 거임</w>
저 능
전 역
전 용
즈 원</w>
징 크
책 임
하 이</w>
할 텐데</w>
좋아 해</w>
고있 다</w>
올려 줘</w>
14 0
키우 는</w>
나이 트</w>
안나오 네</w>
무섭 네</w>
역겹 네</w>
박진 영</w>
영지 점</w>
1 대
4 개</w>
6 1</w>
t i
ㅍ ㅍ</w>
가 니까</w>
감 자
고 수</w>
기 냐</w>
돌 림</w>
됐 노</w>
뒷 광고
딜 러</w>
매 크로</w>
민 심</w>
발 라
선 권</w>
세 탁
소 드</w>
스 에서</w>
시 브</w>
아 파</w>
앗 다</w>
어 따
없 나요</w>
왜 자꾸</w>
웨 이</w>
유 출</w>
으 려고</w>
이 분</w>
전 력
조 이</w>
존 잘</w>
좆 슨</w>
채 원</w>
철 권
토 트
트 에서</w>
특 별
평 타
하 죠</w>
모르 는데</w>
12 시</w>
필요 한</w>
미친 놈
힘들 어</w>
유진 이</w>
승리 하고</w>
블랙 핑크</w>
정확 히</w>
피규 어</w>
6 천
가 끔
가 라
금 수저
났 노</w>
높 음</w>
는 다고</w>
대 도</w>
독 일
동 시에</w>
뒤 져
디 지
떳 는데</w>
로 우
리 액
많 다</w>
몰 려
뭐 있냐</w>
바 라</w>
받 는거</w>
발 전
백 용
버 려</w>
벤 치
보 조
볼 수록</w>
분 은</w>
븝 딱
빈 이</w>
빠 따
뽑 고</w>
삼 국
상 남자
석 은</w>
수 인
실 점
아 크
어 릴때</w>
유 출
을 수
이 정도
인 치</w>
임 영웅</w>
자 해
잘 하면</w>
잠 이</w>
찐 특</w>
차 로</w>
카 나</w>
타 면</w>
파 서</w>
풍 월
히 히
ㅋㅋㅋㅋ ㅋㅋㅋ
씨발 년</w>
좋은 게</w>
지금 이</w>
200 80
만들 기</w>
다행 이다</w>
카메 라
스마 트
0 6
1 루
1 만
1 티어</w>
2 50
6 5
A T
f eat</w>
고 있는</w>
공 공
꾹 찜</w>
느 바</w>
다 ㅋㅋㅋ</w>
데 바
라 미
랑 은</w>
러 시아</w>
리 뷰</w>
맛 이</w>
매 물</w>
버 즈</w>
보 세요</w>
불 가</w>
브 금
비 게
색 이</w>
소 득
숙 제</w>
실 버
아 리</w>
아 트</w>
안 될
안 맞
어 플
온 라인</w>
완 료
이 누
일 상
적 응
전 장
정 식</w>
중 이다</w>
지 속
찍 덕
타 마
팬 덤</w>
페 이지</w>
포 스터</w>
프 메</w>
하 길래</w>
힘 듬</w>
이상 함</w>
이상 하게</w>
한국 인
시즌 2
한남 들</w>
아니었 냐</w>
이찬 원</w>
미나 미
라라라라 라
1 억</w>
4 대
n t
간 거</w>
갈 라
경 이</w>
그 니까</w>
근 로
기 타</w>
노 스</w>
노 ㅋㅋㅋㅋ</w>
녹 두
눈 팅
눈 에</w>
담 주</w>
대 화
두 산
똥 찬</w>
러 브
말 투</w>
메 일</w>
메 뉴</w>
민 아</w>
베 리
보 냈
사 에</w>
살 리
생 리
숙 이</w>
스 윙
신 수
아 름
없 었으면</w>
오 고</w>
올 시즌</w>
왔 으면</w>
위 가</w>
이 겜
이 보다</w>
익 스</w>
잦 돌
제 작</w>
종 목</w>
좆 소
줬 는데</w>
체 험
추 방
파 괴
패 배
퍼 가</w>
포 스</w>
혁 이</w>
혈 귀</w>
는거 아님</w>
사람 인데</w>
이러 냐</w>
어렵 다</w>
마음 이</w>
바르 샤
아쉽 네</w>
한마 디
서건 창</w>
아탈 란
1 티어
2 배
5 9
s k
개 봉
공 격</w>
꾸 라</w>
꾸 니</w>
나 지</w>
내 놓
네 ㅋㅋㅋㅋㅋ</w>
늦 게
단 디
대 문</w>
등 판
망 겜</w>
무 지
무 게</w>
문 의
민 호</w>
방 패
볼 수
봤 네</w>
수 술
쓸 모
쓸 만함</w>
아 칼
안 했는데</w>
앰 창
여 캠</w>
열 이</w>
요 리</w>
윤 석
의 식
잇 엇
있 는거임</w>
자 세
자 대</w>
전 화</w>
짤 이</w>
천 사
피 통</w>
해 줄</w>
해 설</w>
들어 서</w>
필요 함</w>
프레 임
입장 에서</w>
스위 치</w>
지하 철
마인 드</w>
세라 핌</w>
키움 히어로
왜이러 냐</w>
박찬 호</w>
라비던 스마갤</w>
진정 한</w>
강다니엘 갤</w>
Again 신곡
4 6
5 5</w>
6 시</w>
m b
p c</w>
ㅍ ㅌㅊ</w>
개 편
갤 의</w>
거 울
것 같다</w>
교 육</w>
기 대</w>
김 혜
넣 음</w>
뒤 로</w>
머 뷔
멸 망</w>
뭐 냐
백 업
붙 어
설 명</w>
없 잖아</w>
영 탁
은 카</w>
장 발
절 반
좀 만</w>
지 듣
집 회</w>
짱 개
찜 앰
차 가</w>
초 코
축 하</w>
트 와이
팝 니다</w>
포 함</w>
하 꼬
합 리
해 줬으면</w>
했 나</w>
했 다가</w>
우리 나라</w>
시작 한</w>
올라 왔
시발 아</w>
문제 는</w>
프로 듀
게이 들</w>
마지막 으로</w>
2008 12</w>
남순 이</w>
첫방 축하왔
대한민 국</w>
ㅅㅁ ㅇㅈ</w>
단디 왔쎄리</w>
4 4
N T
ㅈ 같네</w>
ㅋ ㄱ
각 인</w>
공 앱</w>
공 매도</w>
관 계</w>
구 림</w>
굿 즈
기 관
누 나가</w>
대 서</w>
동 양
들 음</w>
먹 이
몰 라서</w>
문 과
바 지
반 박
보 정</w>
쉬 움</w>
았 노</w>
어 서
오 승
윤 영
이 팀</w>
이 대로</w>
인 물</w>
전 혀</w>
점 프
좋 았는데</w>
커 플</w>
코 트
퀘 스트
판 매</w>
피 자</w>
함 ㅋㅋ</w>
해 봐라</w>
해 진다</w>
사람 을</w>
어디 로</w>
어디 냐</w>
언제 임</w>
괜찮 은</w>
노래 가</w>
부터 가</w>
선생 님들</w>
꼬라 지</w>
중간 에</w>
괴롭 히
이찬원 마갤</w>
3 번</w>
5 6
국 수</w>
그 랑
네 네
노 답
노 가</w>
놀 이</w>
단 계
데 도</w>
랬 는데</w>
마 레</w>
말 인데</w>
망 구</w>
멘 탈</w>
모 션</w>
무 라</w>
미 드</w>
밥 먹
보 호
브 앱
뽑 았는데</w>
살 짝
아 다</w>
어 짜
요 새
이 죠</w>
쟁 이
적 어
제 외
제 는</w>
좆 두</w>
짱 깨</w>
캐 는</w>
코 토
트 롯
해 외</w>
하나 로</w>
언제 까지
여기 에</w>
14 일</w>
있는 사람</w>
없는 듯</w>
시키 고</w>
하겠 습니다</w>
남았 네</w>
빠르 게</w>
마무 리</w>
아티 스트
아키 노</w>
시너 지</w>
1 시</w>
2 년</w>
4 천
T S
a m
가 다</w>
가 진</w>
개 장
건 담</w>
급 은</w>
끌 어
나 아
니 지
단 기</w>
당 은</w>
더 라도</w>
되 는거지</w>
들 면</w>
레 드</w>
망 한
백 호</w>
부 반</w>
사 나</w>
안 할
안 이</w>
안 하는
여 동생</w>
오 가</w>
위 키
인 이유</w>
졌 노</w>
조 각</w>
주 나</w>
주 는거
폴 라</w>
한 적
혼 란
화 력</w>
희 재</w>
시작 했는데</w>
아닌 거</w>
ㄷㄷㄷㄷ ㄷㄷ</w>
그러 는데</w>
한거 같음</w>
17 0
한다 면</w>
노트 북
신기 하네</w>
안나오 냐</w>
어렵 냐</w>
알았 네</w>
그립 다</w>
광복 절</w>
신민 혁</w>
가즈 아</w>
2 군</w>
2 7</w>
5 개
b o
ㅂ ㄷ
ㅂ ㄹ</w>
ㅅ ㄱ
가 려
개 는</w>
갤 질</w>
거 의
고 로
고 통
눈 물</w>
단 장
도 라
도 록</w>
되 겠네</w>
렌 탈
련 아</w>
리 모
린 데</w>
마 감
망 겜
미 주
반 고</w>
버 릴
샌 드
시 조
시 는데</w>
씨 가</w>
없 었는데</w>
여 동생
오 락
오 브
왔 찬또</w>
음 원
있 을</w>
있 어야
잘 한다</w>
전 소
점 에</w>
조 이
좋 게</w>
주 말</w>
찍 을
취 업
커 가</w>
크 보</w>
크 린이</w>
피 통
해 피
라이 온
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>
좋아 하는데</w>
이라 고
시작 함</w>
에서 만</w>
나온 다고</w>
궁금 해서</w>
16 0
보고 가라</w>
스카 디</w>
축하 해</w>
틀딱 들</w>
어떡 하냐</w>
비비 큐</w>
박정 수</w>
카운 터</w>
연예 인
장애 인
김연 아</w>
만큼 은</w>
아무리 봐도</w>
1 던</w>
3 3</w>
ㅇ ㄱ
개 판
것 도
계 란
고 나서</w>
공 감
기 타
김 정
꺼 내
년 대</w>
력 은</w>
를 까</w>
마 츠
만 붕이</w>
못 봄</w>
뭐 하는
바 꾼
박 으면</w>
받 았다</w>
받 은거</w>
배 경</w>
봊 돌</w>
빌 려
성 욕
성 을</w>
실 적</w>
심 이</w>
쓴 다</w>
아 케
안 사
안 치
염 색
오 브</w>
으 려면</w>
의 상
이 더라</w>
인 원
자 라</w>
작 전
장 려
주 간
중 이</w>
쯤 에</w>
코 미
크 루
타 자
토 미
하 향
한 건데</w>
행 사</w>
훈 이</w>
병신 같은</w>
재밌 어
재밌 어</w>
씨발 련</w>
사이 버
사이 드</w>
이였 네</w>
클리 어
이지 랄</w>
일주 일</w>
프라이 즈</w>
s a</w>
ㅍ ㅌㅊ
ㅜ ㅜㅜ</w>
가 수</w>
강 제
개 좆같
거 랑</w>
구 단</w>
기 본</w>
김 지
나 감</w>
너 구리</w>
동 희
뒤 진</w>
라 며</w>
로 가</w>
맞 으면</w>
몇 살
문 학
미 니</w>
선 배
셀 카</w>
소 에서</w>
수 를</w>
스 프
신 비
실 시간
쓸 때</w>
에 휴</w>
여 사
여 왕
이 때</w>
인 천
인 별</w>
입 고
전 투</w>
졸 라
차 트
천 천
특 징
할 까요</w>
햇 음</w>
아니 시발</w>
아니 었음</w>
고싶 은</w>
아이 템</w>
나왔 음</w>
사이 에</w>
만들 었
염보 가</w>
는데 요</w>
좋겠 긔</w>
에어 컨
스포 츠
갤럼 들</w>
스트레 스</w>
광복 절
박원 순</w>
TX T</w>
I T
b b
결 승</w>
고 아
기 르
꼬 추
나 갔
님 의</w>
당 당
대 표</w>
도 란
도 시</w>
디 코
똑 같은</w>
량 이</w>
만 렙
만 의</w>
모 스</w>
버 리네</w>
벌 어
불 가
빠 져
수 지</w>
수 리</w>
시 킬
없 을까</w>
에 러
에 다가</w>
일 시</w>
임 ㅋㅋ</w>
저 번</w>
전 공
조 상
조 건</w>
찜 이</w>
쳐 발
출 발
충 격</w>
충 인데</w>
친 추
투 구</w>
틱 톡
파 냐</w>
파 트</w>
판 단
프 렌
하 아</w>
하 지않음</w>
한 시간
후 기
10 월</w>
씨발 년들아</w>
그러 니까</w>
보고 가</w>
ㅅㅅㅅㅅ ㅅ</w>
미쳤 노</w>
싫어 함</w>
바꾸 면</w>
어쩌 고</w>
미안 한데</w>
방어 구</w>
김우 석</w>
댕댕 이</w>
2 9</w>
3 1</w>
c m
i c
ㄴ ㄴ
ㅇ ㅁ
ㅈ ㄹ</w>
ㅌ ㅍ
가 세
각 성</w>
개 사기
갤 임</w>
경 기는</w>
공 중
공 장</w>
기 상
나 머지</w>
노 블</w>
는 건가</w>
달 소</w>
도 저
돈 을</w>
두 면</w>
떡 이</w>
련 들</w>
로 운</w>
마 구
마 니
매 번</w>
매 출</w>
봐 봐</w>
사 은
상 식
스 갤
아 씨</w>
야 스</w>
어 릴
에 바</w>
여 장
역 사</w>
역 전</w>
예 고
오 는거</w>
완 결
운 이</w>
원 딜</w>
음 료
음 바
이 새끼들은</w>
인 도
정 식
정 화
종 결
줘 야지</w>
쳐 다
초 대
초 등
치 기
카 오</w>
케 이가</w>
탈 리스
토 론
토 벌</w>
트 라이
플 옵</w>
학 창
환 이</w>
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ</w>
스토 어</w>
괜찮 네</w>
일본 어</w>
인터 뷰
베르 너</w>
오태 곤
어디갔 냐</w>
아반 떼</w>
2 가</w>
5 일
6 성
ㅇ ㄷ</w>
가 봐</w>
간 호
개 새끼</w>
걸 리냐</w>
검 은</w>
까 질
너 가</w>
노 수
단 장</w>
닮 은</w>
둘 다
똑 같
러 블리
로 스</w>
롱 빵
리 티</w>
막 상</w>
만 으로</w>
모 음
모 아서</w>
박 세
버 블
본 데</w>
뽑 았
속 도
시 에
신 가요</w>
심 하네</w>
아 틀
안 하네</w>
요 약
워 요</w>
유 사
응 애
잡 음</w>
잡 으면</w>
저 격</w>
좋 겠네</w>
주 차
지 박
지 랑</w>
직 장
출 근</w>
크 네</w>
통 일
피 싸개
할 땐</w>
행 정
현 은</w>
아니 근데</w>
들어 감</w>
방송 은</w>
알려 주
하고싶 어</w>
나와 라</w>
자체 는</w>
ㅡㅡㅡㅡㅡㅡㅡㅡ ㅡㅡ
세상 에</w>
몰랐 는데</w>
이정 후</w>
우파 메카노</w>
0 8
X B
l o
간 에</w>
강 동
걸 려서</w>
김 선
꺼 면</w>
놀 랍
놀 이
대 문
돌 리는</w>
돌 리고</w>
등 이</w>
라 핌</w>
리 가
리 더
리 에</w>
마 대
만 만
부 부
소 년
쇼 미
시 녀
시 비
시 장
아 츠
야 한다</w>
언 플
엔 젤
여 신</w>
예 장</w>
외 야
요 한</w>
워 치</w>
은 거임</w>
음 원</w>
이 하
인 사</w>
자 짤</w>
저 랑</w>
죽 음</w>
찜 은</w>
쳤 는데</w>
커 는</w>
커 스</w>
커 미션</w>
피 겨</w>
필 터
한 계
생각 해</w>
들어 가서</w>
좋은 거
좋은 거임</w>
모르 겠네</w>
일러 가</w>
오르 네</w>
보여 주
어려 운
누군 지</w>
대깨 문
수사 렌</w>
노가 다
아버 지</w>
2020 년</w>
침착 맨</w>
황희 찬</w>
3 시간
4 시간
u n
교 환</w>
그 렸
기 자
년 도
뇌 절</w>
눈 나
대 답
도 네</w>
도 란</w>
독 립
돌 파
동 일
두 번</w>
드 랑</w>
들 었는데</w>
떡 고</w>
라 타</w>
매 수</w>
모 델</w>
뭐 냐고</w>
미 미
바 꿈</w>
보 구
부 대</w>
부 부</w>
사 항</w>
안 보이
얘 네
어 휴</w>
연 출</w>
이 가
자 사
자 임</w>
재 업</w>
재 넌</w>
좆 돌
체 결</w>
치 는데</w>
투 스</w>
페 스
페 도</w>
픽 뚫
필 기
하 냐
활 동</w>
새끼 도</w>
가능 성
프리 미
프로 그램</w>
일어 나서</w>
머두 링
어떨 까</w>
어카 냐</w>
ㅎ ㅎㅎ</w>
계 란</w>
굴 비</w>
놀 라
뉴 스
대 부분
덕 질
도 우
딱 이</w>
려 니</w>
메 인</w>
멘 트</w>
믿 을
발 언</w>
보 려고</w>
보 시긔</w>
붙 으면</w>
븝 퍼</w>
빠 짐</w>
솔 로</w>
쉬 운
시 도
실 물</w>
실 제</w>
싶 어
안 해
않 은</w>
았 나</w>
야 생
어 류
없 었음</w>
연 봉
요 구
운 영</w>
의 미</w>
이 걸
일 섭</w>
잘 나가
저 기
저 가</w>
전 엔</w>
중 고</w>
진 행</w>
쪽 으로</w>
창 년</w>
추 이</w>
컷 이</w>
탱 이</w>
통 이</w>
푸 엉
프 는</w>
하 락
효 율</w>
나오 나</w>
고싶 은
어디 에</w>
하나 가</w>
이상 해</w>
15 00
보이 스</w>
파이 터</w>
여고 생</w>
확률 로</w>
라운 드</w>
학치 커</w>
거기 서</w>
TO P</w>
파수 꾼</w>
박주 홍</w>
손가 락</w>
호날 두</w>
0 5</w>
2 인
5 8
a k
a t</w>
고 추</w>
공 연</w>
권 은</w>
급 임</w>
기 는데</w>
긴 하다</w>
나 잇</w>
단 순
달 러</w>
당 분
더 워</w>
덤 디</w>
두 명
뒤 짐</w>
러 가</w>
련 들아</w>
몇 일
무 새
민 주</w>
바 가</w>
발 로
보 러</w>
보 이면</w>
복 지
브 레이
빌 런</w>
사 료
생 들</w>
소 환</w>
수 치
승 이</w>
싶 어서</w>
싸 게</w>
쓰 지</w>
아 주
악 물고</w>
안 씀</w>
야 이</w>
업 글
은 행
음 악</w>
이 은
이 새끼는</w>
인 형</w>
자 총</w>
작 품</w>
재 기
적 임</w>
접 는다</w>
줘 야</w>
창 렬
토 벌
피 방
한 게
해 킹
현 직</w>
환 급
후 려
히 나
하는 이유</w>
안되 는거</w>
이번 달</w>
11 7</w>
소리 바다
이런 건</w>
으로 만</w>
문재 앙</w>
무서 운</w>
영웅 이</w>
커여 운</w>
트레 저</w>
히어 로</w>
포지 션
김준 수갤</w>
아이스크 림</w>
2 8</w>
3 2</w>
5 억
9 7</w>
X IA</w>
a p
ㅈ 같
갤 길
경 민</w>
경 상도</w>
공 산
금 요일</w>
기 존
나 가는</w>
덕 에</w>
래 도</w>
로 갓
르 는</w>
리 셋
마 카
말 에</w>
말 곤</w>
먹 는다</w>
뭐 로</w>
민 은</w>
병 원</w>
복 커
불 가능
비 아</w>
사 업
사 과</w>
사 장</w>
세 일
소 드
신 레
않 네</w>
없 다
없 제</w>
에 리
여 전히</w>
예 리
오 라</w>
오 토</w>
올 림
왓 는데</w>
용 선권</w>
운 지</w>
이 따</w>
이 거임</w>
잘 하냐</w>
잡 는</w>
적 자
전 에서</w>
채 워
캐 시</w>
콜 로
콜 라</w>
클 레
할 려면</w>
함 께</w>
해 제
했 습니다</w>
화 력
10 시</w>
여자 한테</w>
있는 지</w>
그만 하고</w>
어떻게 함</w>
중요 한</w>
하면 됨</w>
이쁜 데</w>
버렸 네</w>
아프리 카
지하 철</w>
라우 드</w>
3 시간</w>
M E
i p
k g
것 만</w>
고 십
구 속</w>
기 여
기 출
김 하
능 국
니 스</w>
되 겠지</w>
두 명</w>
떠 나서</w>
마 크</w>
만 지
먹 은거</w>
몬 가</w>
뭐 하노</w>
배 메
번 에</w>
본 적</w>
부 들
상 하
선 은</w>
성 과</w>
소 는</w>
소 울</w>
수 집
시 팔</w>
아 줌마들</w>
악 몽</w>
오 니까</w>
왜 함</w>
이 영
이 즈
이 네요</w>
익 숙
있 다
작 은
장 으로</w>
전 체</w>
정 부
정 글</w>
조 눈</w>
족 구</w>
줄 알았는데</w>
지 난
질 투
추 는</w>
취 향</w>
타 고
테 일</w>
하 구나</w>
할 거야</w>
환 영
후 장
모르 는
우리 집</w>
이유 를</w>
올라 온</w>
13 5</w>
요즘 도</w>
이였 음</w>
in g</w>
인가 봐</w>
작가 가</w>
화이 팅</w>
시나 리오</w>
히토 미</w>
스카우 터</w>
NC다이노스 갤러리</w>
1 군</w>
4 일
7 시</w>
거 기</w>
거 품</w>
걸 리면</w>
공 익</w>
구 야</w>
기 원
꺼 임</w>
나 야</w>
더 라
돌 이
됐 으면</w>
때 만</w>
롤 백
리 다</w>
릴 라</w>
만 날
많 으면</w>
맨 날
먹 여
몇 시간
못 생긴</w>
반 기</w>
버 튼
베 트
복 각</w>
붕 이가</w>
붙 여
브 는</w>
섭 외
송 가
승 급
쓸 까</w>
안 들어가
오 는
유 미</w>
잠 깐
적 인
정 부</w>
졌 음</w>
조 국</w>
조 작</w>
주 작</w>
차 에</w>
치 이</w>
크 보
크 트</w>
허 수
후 타
흑 우</w>
안되 노</w>
지않 았냐</w>
추천 좀
gi sa</w>
ㄷㄷㄷㄷ ㄷㄷㄷ</w>
40 0</w>
ㅅㅂ ㅋㅋ</w>
레전드 다</w>
미안 하다</w>
택배 없는
고인 물</w>
리버 풀</w>
초기 화</w>
유격 수</w>
원숭 이</w>
근개 비
1 30
U SD</w>
k t
r e
가 든</w>
가 실분</w>
갓 기
갔 냐</w>
개 새끼들아</w>
과 거</w>
구 간</w>
남 들</w>
남 캐</w>
놔 라</w>
대 결
도 움</w>
돌 면</w>
된 거냐</w>
딩 이</w>
만 나서</w>
말 고는</w>
몇 임</w>
몸 에</w>
미 체결</w>
방 향
봐 주
붕 아</w>
상 품
새 우
소 개</w>
수 즈
스 톤</w>
싶 었는데</w>
싸 게
어 나
올 까</w>
위 치
임 기
자 짤
전 기</w>
접 속</w>
정 액
참 치
충 무
코 로</w>
코 코</w>
타 입
터 져서</w>
투 구
페 이</w>
페 스</w>
후 반</w>
나오 니까</w>
10 억
씨발 아</w>
해주 실분</w>
누구 랑</w>
이유 로</w>
웃기 노</w>
문제 점</w>
한거 같은데</w>
정신 차
확실 한건</w>
일러 는</w>
일러 스트</w>
시키 는</w>
이제 야</w>
노잼 이네</w>
심심 해서</w>
전설 이다</w>
XB T</w>
7 7
c h
ㅈ ㄱ</w>
거 네</w>
교 체</w>
군 요</w>
급 이</w>
기 획
까 말까</w>
너 희</w>
능 지</w>
드 로</w>
디 가</w>
렙 인데</w>
마 이</w>
망 했네</w>
명 의</w>
못 가
발 기
배 수</w>
법 이</w>
변 신
봉 퀴들</w>
봊 돌
비 키
소 니
솔 랭
신 수</w>
실 물
써 라</w>
안 했으면</w>
았 어</w>
엇 다</w>
엇 음</w>
었 던</w>
예 고</w>
완 성</w>
왔 노</w>
유 나</w>
은 지</w>
음 방</w>
있 다면</w>
잔 아</w>
잡 기</w>
잼 민이</w>
점 프</w>
정 냐
좋 고</w>
주 소</w>
지 안
지 노</w>
집 에
찌 찌
퀴 즈</w>
포 토
플 렉
하 랜
학 생</w>
할 게
휴 가</w>
나오 겠지</w>
