{"<unk>":0,"!":1,"\"":2,"#":3,"%":4,"&":5,"'":6,"(":7,")":8,"+":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"<":26,"=":27,">":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"R":47,"S":48,"T":49,"U":50,"V":51,"W":52,"X":53,"Y":54,"[":55,"]":56,"^":57,"_":58,"a":59,"b":60,"c":61,"d":62,"e":63,"f":64,"g":65,"h":66,"i":67,"j":68,"k":69,"l":70,"m":71,"n":72,"o":73,"p":74,"r":75,"s":76,"t":77,"u":78,"v":79,"w":80,"x":81,"y":82,"z":83,"~":84,"ᄀ":85,"ᄂ":86,"ᄃ":87,"ᄅ":88,"ᄆ":89,"ᄇ":90,"ᄉ":91,"ᄊ":92,"ᄋ":93,"ᄌ":94,"ᄍ":95,"ᄎ":96,"ᄏ":97,"ᄐ":98,"ᄑ":99,"ᄒ":100,"ᅡ":101,"ᅥ":102,"ᅩ":103,"ᅮ":104,"ᅲ":105,"ᅳ":106,"ᅵ":107,"▁":108,"가":109,"각":110,"간":111,"갈":112,"감":113,"갑":114,"값":115,"갓":116,"갔":117,"강":118,"갖":119,"같":120,"개":121,"갤":122,"갱":123,"걍":124,"거":125,"걱":126,"건":127,"걸":128,"검":129,"겁":130,"것":131,"겆":132,"게":133,"겜":134,"겟":135,"겠":136,"겨":137,"격":138,"견":139,"결":140,"겹":141,"겼":142,"경":143,"계":144,"고":145,"곡":146,"곤":147,"곧":148,"골":149,"곳":150,"공":151,"과":152,"관":153,"광":154,"괜":155,"괴":156,"교":157,"구":158,"국":159,"군":160,"굴":161,"굿":162,"궁":163,"권":164,"귀":165,"규":166,"균":167,"그":168,"극":169,"근":170,"글":171,"금":172,"급":173,"긔":174,"기":175,"긴":176,"길":177,"김":178,"깅":179,"까":180,"깐":181,"깔":182,"깝":183,"깡":184,"깨":185,"꺼":186,"께":187,"껴":188,"꼬":189,"꼭":190,"꼴":191,"꽃":192,"꾸":193,"꾹":194,"꾼":195,"꿀":196,"꿈":197,"꿔":198,"끄":199,"끌":200,"끔":201,"끝":202,"끼":203,"낀":204,"낌":205,"나":206,"낙":207,"난":208,"날":209,"남":210,"낫":211,"났":212,"낮":213,"내":214,"낸":215,"낼":216,"냄":217,"냈":218,"냉":219,"냐":220,"냥":221,"너":222,"넌":223,"널":224,"넘":225,"넣":226,"네":227,"넥":228,"넷":229,"녀":230,"녁":231,"년":232,"념":233,"녕":234,"노":235,"녹":236,"논":237,"놀":238,"놈":239,"농":240,"높":241,"놓":242,"놔":243,"뇌":244,"누":245,"눈":246,"뉴":247,"느":248,"늒":249,"는":250,"늘":251,"능":252,"늦":253,"니":254,"닉":255,"닌":256,"닐":257,"님":258,"닝":259,"다":260,"닥":261,"단":262,"달":263,"닭":264,"닮":265,"담":266,"답":267,"당":268,"대":269,"댐":270,"댓":271,"댕":272,"더":273,"덕":274,"던":275,"덜":276,"덤":277,"덩":278,"데":279,"덱":280,"델":281,"뎃":282,"도":283,"독":284,"돈":285,"돌":286,"동":287,"돼":288,"됐":289,"되":290,"된":291,"될":292,"됨":293,"두":294,"둘":295,"둥":296,"뒤":297,"뒷":298,"듀":299,"드":300,"득":301,"든":302,"듣":303,"들":304,"듬":305,"듯":306,"등":307,"디":308,"딜":309,"딩":310,"따":311,"딱":312,"딴":313,"딸":314,"땅":315,"때":316,"땐":317,"땜":318,"땡":319,"떠":320,"떡":321,"떤":322,"떨":323,"떰":324,"떳":325,"떴":326,"떻":327,"떼":328,"또":329,"똑":330,"똥":331,"뚜":332,"뚫":333,"뛰":334,"뜨":335,"뜬":336,"뜸":337,"띠":338,"띵":339,"라":340,"락":341,"란":342,"랄":343,"람":344,"랍":345,"랐":346,"랑":347,"래":348,"랙":349,"랜":350,"램":351,"랩":352,"랬":353,"랭":354,"략":355,"량":356,"러":357,"럭":358,"런":359,"럴":360,"럼":361,"럽":362,"렇":363,"레":364,"렉":365,"렌":366,"렙":367,"려":368,"력":369,"련":370,"렬":371,"렵":372,"렸":373,"령":374,"로":375,"록":376,"론":377,"롤":378,"롬":379,"롭":380,"롯":381,"롱":382,"료":383,"룡":384,"루":385,"룩":386,"룰":387,"룸":388,"룹":389,"류":390,"률":391,"르":392,"른":393,"를":394,"름":395,"리":396,"릭":397,"린":398,"릴":399,"림":400,"립":401,"릿":402,"링":403,"마":404,"막":405,"만":406,"많":407,"말":408,"맘":409,"맛":410,"망":411,"맞":412,"매":413,"맥":414,"맨":415,"맵":416,"머":417,"먹":418,"먼":419,"멀":420,"멋":421,"멍":422,"메":423,"멘":424,"멜":425,"멤":426,"며":427,"면":428,"멸":429,"명":430,"몇":431,"모":432,"목":433,"몬":434,"몰":435,"몸":436,"못":437,"몽":438,"무":439,"문":440,"물":441,"뭐":442,"뭔":443,"뭘":444,"뮤":445,"미":446,"민":447,"믿":448,"밀":449,"밋":450,"밌":451,"밍":452,"밑":453,"바":454,"박":455,"밖":456,"반":457,"받":458,"발":459,"밤":460,"밥":461,"방":462,"배":463,"백":464,"밴":465,"밸":466,"뱅":467,"버":468,"벅":469,"번":470,"벌":471,"범":472,"법":473,"베":474,"벤":475,"벨":476,"벽":477,"변":478,"별":479,"병":480,"보":481,"복":482,"본":483,"볼":484,"봄":485,"봉":486,"봊":487,"봐":488,"봤":489,"부":490,"북":491,"분":492,"불":493,"붕":494,"붙":495,"뷔":496,"뷰":497,"브":498,"블":499,"븝":500,"비":501,"빅":502,"빈":503,"빌":504,"빙":505,"빛":506,"빠":507,"빡":508,"빨":509,"빵":510,"빻":511,"빼":512,"뻐":513,"뻔":514,"뽀":515,"뽑":516,"뽕":517,"뿌":518,"뿐":519,"뿡":520,"쁘":521,"쁜":522,"삐":523,"사":524,"삭":525,"산":526,"살":527,"삼":528,"샀":529,"상":530,"새":531,"색":532,"샌":533,"샘":534,"생":535,"샤":536,"샷":537,"서":538,"석":539,"선":540,"설":541,"섬":542,"섭":543,"성":544,"세":545,"섹":546,"센":547,"셀":548,"셈":549,"셉":550,"셋":551,"셔":552,"션":553,"셜":554,"소":555,"속":556,"손":557,"솔":558,"송":559,"쇼":560,"수":561,"숙":562,"순":563,"술":564,"숨":565,"숭":566,"쉬":567,"쉽":568,"슈":569,"스":570,"슨":571,"슬":572,"슴":573,"습":574,"슷":575,"승":576,"슼":577,"시":578,"식":579,"신":580,"실":581,"싫":582,"심":583,"십":584,"싱":585,"싶":586,"싸":587,"싹":588,"싼":589,"쌈":590,"쌍":591,"써":592,"썩":593,"썰":594,"쎄":595,"쏘":596,"쓰":597,"쓴":598,"쓸":599,"씀":600,"씨":601,"씩":602,"씹":603,"아":604,"악":605,"안":606,"않":607,"알":608,"암":609,"압":610,"앗":611,"았":612,"앙":613,"앚":614,"앞":615,"애":616,"액":617,"앤":618,"앨":619,"앰":620,"앱":621,"야":622,"약":623,"얍":624,"양":625,"얘":626,"어":627,"억":628,"언":629,"얻":630,"얼":631,"엄":632,"업":633,"없":634,"엇":635,"었":636,"엉":637,"에":638,"엑":639,"엔":640,"엘":641,"엠":642,"여":643,"역":644,"연":645,"열":646,"염":647,"엽":648,"엿":649,"였":650,"영":651,"옆":652,"예":653,"옛":654,"오":655,"옥":656,"온":657,"올":658,"옴":659,"옵":660,"옷":661,"옹":662,"와":663,"완":664,"왓":665,"왔":666,"왕":667,"왜":668,"왤":669,"외":670,"요":671,"욕":672,"용":673,"우":674,"욱":675,"운":676,"울":677,"움":678,"웃":679,"웅":680,"워":681,"원":682,"월":683,"웠":684,"웨":685,"웹":686,"위":687,"윈":688,"윙":689,"유":690,"육":691,"윤":692,"율":693,"으":694,"은":695,"을":696,"음":697,"읍":698,"응":699,"의":700,"이":701,"익":702,"인":703,"일":704,"읽":705,"임":706,"입":707,"잇":708,"있":709,"잉":710,"자":711,"작":712,"잔":713,"잖":714,"잘":715,"잠":716,"잡":717,"장":718,"잦":719,"재":720,"잼":721,"쟁":722,"쟝":723,"쟤":724,"저":725,"적":726,"전":727,"절":728,"점":729,"접":730,"정":731,"젖":732,"제":733,"젠":734,"젤":735,"져":736,"졌":737,"조":738,"족":739,"존":740,"졸":741,"좀":742,"좃":743,"종":744,"좆":745,"좋":746,"좌":747,"죄":748,"죠":749,"주":750,"죽":751,"준":752,"줄":753,"줌":754,"중":755,"줘":756,"줬":757,"쥐":758,"쥬":759,"즈":760,"즌":761,"즐":762,"즘":763,"증":764,"지":765,"직":766,"진":767,"질":768,"짐":769,"집":770,"짓":771,"징":772,"짜":773,"짝":774,"짤":775,"짭":776,"짱":777,"째":778,"쩌":779,"쩔":780,"쪽":781,"쯤":782,"찌":783,"찍":784,"찐":785,"찜":786,"차":787,"착":788,"찬":789,"찮":790,"찰":791,"참":792,"창":793,"찾":794,"채":795,"책":796,"챔":797,"챙":798,"챠":799,"처":800,"척":801,"천":802,"철":803,"첨":804,"첩":805,"첫":806,"청":807,"체":808,"쳐":809,"쳤":810,"초":811,"촌":812,"총":813,"최":814,"추":815,"축":816,"춘":817,"출":818,"충":819,"취":820,"츄":821,"츠":822,"층":823,"치":824,"친":825,"칠":826,"침":827,"칩":828,"칭":829,"칰":830,"카":831,"칸":832,"칼":833,"캐":834,"캠":835,"캡":836,"캬":837,"커":838,"컨":839,"컬":840,"컴":841,"컵":842,"컷":843,"케":844,"켓":845,"켜":846,"코":847,"콘":848,"콜":849,"콤":850,"콩":851,"콱":852,"쿠":853,"쿨":854,"퀘":855,"퀴":856,"퀸":857,"큐":858,"크":859,"큰":860,"클":861,"큼":862,"키":863,"킨":864,"킬":865,"킹":866,"타":867,"탁":868,"탄":869,"탈":870,"탐":871,"탑":872,"탕":873,"태":874,"택":875,"탭":876,"탱":877,"터":878,"턴":879,"털":880,"텀":881,"테":882,"텍":883,"텐":884,"텔":885,"템":886,"토":887,"톡":888,"톤":889,"통":890,"퇴":891,"투":892,"툰":893,"튀":894,"튜":895,"트":896,"특":897,"튼":898,"틀":899,"티":900,"틱":901,"틴":902,"팀":903,"팁":904,"팅":905,"파":906,"판":907,"팔":908,"팝":909,"팟":910,"팡":911,"패":912,"팩":913,"팬":914,"퍼":915,"펀":916,"페":917,"펙":918,"펜":919,"펫":920,"편":921,"평":922,"폐":923,"포":924,"폭":925,"폰":926,"폴":927,"폼":928,"표":929,"푸":930,"풀":931,"품":932,"풍":933,"퓨":934,"프":935,"픈":936,"플":937,"피":938,"픽":939,"핀":940,"필":941,"핌":942,"핑":943,"하":944,"학":945,"한":946,"할":947,"함":948,"합":949,"핫":950,"항":951,"해":952,"핵":953,"핸":954,"햄":955,"햇":956,"했":957,"행":958,"향":959,"허":960,"헌":961,"헐":962,"험":963,"헤":964,"헨":965,"헬":966,"혀":967,"혁":968,"현":969,"혈":970,"혐":971,"협":972,"형":973,"혜":974,"호":975,"혹":976,"혼":977,"홀":978,"홈":979,"홍":980,"화":981,"확":982,"환":983,"활":984,"황":985,"회":986,"획":987,"효":988,"후":989,"훈":990,"휘":991,"휴":992,"흐":993,"흑":994,"흥":995,"희":996,"히":997,"힐":998,"힘":999,"힙":1000,"ᄏᄏ":1001,"ᄏᄏᄏᄏ":1002,"▁이":1003,"▁아":1004,"..":1005,"는데":1006,"▁나":1007,"▁어":1008,"▁1":1009,"??":1010,"▁오":1011,"▁안":1012,"▁하":1013,"▁그":1014,"▁사":1015,"▁다":1016,"▁보":1017,"▁지":1018,"▁시":1019,"ᄏᄏᄏᄏᄏᄏᄏᄏ":1020,"는거":1021,"▁가":1022,"▁진":1023,"▁ᄏᄏ":1024,"▁2":1025,"냐?":1026,"▁있":1027,"▁왜":1028,"▁개":1029,"▁한":1030,"▁근":1031,"▁스":1032,"에서":1033,"▁여":1034,"▁내":1035,"▁뭐":1036,"▁기":1037,"▁대":1038,"▁정":1039,"▁오늘":1040,"▁마":1041,"▁좋":1042,"▁없":1043,"▁수":1044,"으로":1045,"▁진짜":1046,"▁유":1047,"▁무":1048,"새끼":1049,"▁존":1050,"하는":1051,"▁3":1052,"▁인":1053,"▁자":1054,"▁ᄏᄏᄏᄏ":1055,"...":1056,"▁아니":1057,"▁근데":1058,"▁미":1059,"▁고":1060,"▁일":1061,"▁저":1062,"▁좆":1063,"▁신":1064,"▁전":1065,"▁잘":1066,"▁해":1067,"임?":1068,"으면":1069,"▁존나":1070,"▁이거":1071,"!!":1072,"▁모":1073,"▁못":1074,"▁제":1075,"▁갤":1076,"00":1077,"▁주":1078,"인데":1079,"▁공":1080,"▁애":1081,"▁비":1082,"▁생":1083,"▁소":1084,"ᄃᄃ":1085,"▁너":1086,"▁바":1087,"▁우":1088,"같은":1089,"ᄅᄋ":1090,"▁노":1091,"음?":1092,"▁야":1093,"▁만":1094,"니까":1095,"하면":1096,"▁ᄅᄋ":1097,"▁거":1098,"▁올":1099,"▁부":1100,"▁조":1101,"▁도":1102,"▁알":1103,"▁지금":1104,"하고":1105,"▁방":1106,"ᄏᄏᄏ":1107,"▁5":1108,"▁요":1109,"▁중":1110,"▁재":1111,"▁씨":1112,"▁더":1113,"▁상":1114,"▁ᄏᄏᄏ":1115,"▁누":1116,"▁와":1117,"▁4":1118,"들이":1119,"▁[":1120,"▁머":1121,"pg":1122,"▁많":1123,"▁레":1124,"jpg":1125,"▁좀":1126,"▁언":1127,"▁남":1128,"▁리":1129,"ᅳᅳ":1130,"▁구":1131,"▁파":1132,"▁코":1133,"▁라":1134,"▁트":1135,"▁시발":1136,"까지":1137,"▁ᄉ":1138,"들은":1139,"▁말":1140,"▁ᄏᄏᄏᄏᄏᄏᄏᄏ":1141,"▁서":1142,"▁문":1143,"▁원":1144,"라고":1145,"▁영":1146,"다고":1147,"▁김":1148,"한테":1149,"▁성":1150,"▁카":1151,"니다":1152,"▁맞":1153,"▁선":1154,"▁추":1155,"▁너무":1156,"보다":1157,"들어":1158,"▁난":1159,"이랑":1160,"는게":1161,"▁생각":1162,"고싶":1163,"들아":1164,"▁연":1165,"▁씨발":1166,"▁에":1167,"▁먹":1168,"▁경":1169,"▁얼":1170,"▁버":1171,"▁실":1172,"▁게":1173,"▁피":1174,"▁되":1175,"▁세":1176,"vs":1177,"▁프":1178,"▁살":1179,"▁키":1180,"▁배":1181,"▁예":1182,"▁장":1183,"▁같":1184,"▁할":1185,"▁최":1186,"▁사람":1187,"▁메":1188,"지?":1189,"하네":1190,"함?":1191,"▁쓰":1192,"▁이제":1193,"▁박":1194,"▁로":1195,"▁솔":1196,"▁ᄋ":1197,"▁돌":1198,"▁ᄌ":1199,"붕이":1200,"▁드":1201,"▁이유":1202,"▁불":1203,"....":1204,".jpg":1205,"ᅲᅲ":1206,"이라":1207,"▁강":1208,"▁이번":1209,"▁차":1210,"▁그냥":1211,"▁본":1212,"부터":1213,"▁6":1214,"이네":1215,"▁니":1216,"▁타":1217,"▁아이":1218,"▁요즘":1219,"???":1220,"▁씹":1221,"▁현":1222,"▁포":1223,"▁입":1224,"▁디":1225,"▁병":1226,"▁느":1227,"▁10":1228,"▁몇":1229,"▁동":1230,"▁또":1231,"▁나오":1232,"▁8":1233,"해서":1234,"▁않":1235,"▁패":1236,"스트":1237,"▁뭔":1238,"▁받":1239,"리는":1240,"▁어디":1241,"▁질":1242,"▁치":1243,"▁망":1244,"이드":1245,"▁계":1246,"사람":1247,"시간":1248,"▁감":1249,"▁7":1250,"한거":1251,"▁캐":1252,"하게":1253,"▁토":1254,"▁글":1255,"▁후":1256,"새끼들":1257,"▁매":1258,"겠다":1259,"▁vs":1260,"▁ᄉᄇ":1261,"▁투":1262,"▁언제":1263,"하는거":1264,"▁뉴":1265,"▁데":1266,"▁발":1267,"▁내가":1268,"▁초":1269,"▁점":1270,"▁그래":1271,"~~":1272,"▁역":1273,"▁하나":1274,"렇게":1275,"▁결":1276,"직히":1277,"▁9":1278,"▁확":1279,"▁반":1280,"▁의":1281,"▁호":1282,"했는데":1283,"▁솔직히":1284,"▁우리":1285,"▁여자":1286,"▁브":1287,"▁빨":1288,"하지":1289,"이나":1290,"▁은":1291,"▁크":1292,"▁단":1293,"이야":1294,"▁똥":1295,"던데":1296,"▁ᄏᄏᄏᄏᄏ":1297,"이면":1298,"▁얘":1299,"▁20":1300,"하다":1301,"한다":1302,"▁네":1303,"같은데":1304,"▁손":1305,"ᄉᄉ":1306,"▁좋아":1307,"이다":1308,"▁화":1309,"▁여기":1310,"▁염":1311,"▁걍":1312,"▁어떻":1313,"▁페":1314,"해야":1315,"▁외":1316,"▁커":1317,"▁병신":1318,"▁달":1319,"▁국":1320,"▁새":1321,"▁때":1322,"▁들어":1323,"▁짤":1324,"▁이런":1325,"????":1326,"정도":1327,"▁티":1328,"!!!!":1329,"▁귀":1330,"▁따":1331,"▁추천":1332,"▁어떻게":1333,"▁ᄃᄃ":1334,"▁물":1335,"▁작":1336,"▁친":1337,"▁꼴":1338,"▁틀":1339,"▁심":1340,"▁제일":1341,"▁싶":1342,"▁두":1343,"▁위":1344,"▁복":1345,"는건":1346,"▁가능":1347,"▁필":1348,"▁얼마":1349,"▁질문":1350,"▁(":1351,"은거":1352,"하냐":1353,"▁분":1354,"\"\"":1355,"▁돈":1356,"ᄐᄎ":1357,"▁처":1358,"▁당":1359,"더라":1360,"▁재밌":1361,"▁블":1362,"▁아직":1363,"인가":1364,"▁ᄋᄋ":1365,"▁많이":1366,"님들":1367,"▁특":1368,"▁삼":1369,"▁관":1370,"▁철":1371,"▁어케":1372,"▁끝":1373,"▁눈":1374,"▁내일":1375,"보고":1376,"이지":1377,"하는데":1378,"▁뉴비":1379,"▁적":1380,"면서":1381,"었는데":1382,"요?":1383,"▁죽":1384,"됨?":1385,"▁웃":1386,"▁갈":1387,"스타":1388,"▁양":1389,"▁걸":1390,"▁다시":1391,"▁하는":1392,"▁집":1393,"▁엘":1394,"▁히":1395,"중에":1396,"다가":1397,"▁평":1398,"▁넘":1399,"거같":1400,"갤]":1401,"나오":1402,"▁ᄌᄂ":1403,"ᄏᄏᄏᄏᄏ":1404,"▁누구":1405,"▁간":1406,"이가":1407,"▁어제":1408,"▁날":1409,"▁게임":1410,"▁설":1411,"▁플":1412,"세요":1413,"은데":1414,"야지":1415,"▁했":1416,"▁까":1417,"▁방송":1418,"ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":1419,"▁음":1420,"▁클":1421,"▁금":1422,"▁이상":1423,"▁빠":1424,"▁봐":1425,"▁열":1426,"님?":1427,"▁풀":1428,"▁별":1429,"▁누가":1430,"잖아":1431,"▁팔":1432,"▁루":1433,"▁찍":1434,"▁싸":1435,"▁꼬":1436,"▁건":1437,"▁민":1438,"해도":1439,"▁나도":1440,"어서":1441,"▁운":1442,"▁탈":1443,"냐??":1444,"을까":1445,"▁ᄏᄏᄏᄏᄏᄏ":1446,"▁볼":1447,"▁잡":1448,"보면":1449,"▁보고":1450,"이는":1451,"gi":1452,"▁떡":1453,"지않":1454,"고싶다":1455,"▁들":1456,"20":1457,"▁안되":1458,"▁직":1459,"▁무슨":1460,"▁백":1461,"▁뽑":1462,"▁약":1463,"▁완":1464,"▁갓":1465,"▁왤":1466,"▁막":1467,"이스":1468,"gif":1469,"▁ᄀ":1470,"▁아무":1471,"▁새끼":1472,"▁11":1473,"이트":1474,"▁골":1475,"아니":1476,"▁딱":1477,";;":1478,"▁통":1479,"▁쳐":1480,"▁갑":1481,"▁출":1482,"▁케":1483,"▁응":1484,"▁홍":1485,"▁노래":1486,"▁겜":1487,"ᅳᅳᅳᅳ":1488,"▁천":1489,"겠네":1490,"▁형":1491,"▁이게":1492,"▁모르":1493,"▁시작":1494,"▁순":1495,"▁던":1496,"▁이벤":1497,"려고":1498,"야?":1499,"▁길":1500,"▁한국":1501,"▁베":1502,"▁욕":1503,"대로":1504,"▁광":1505,"▁테":1506,"했다":1507,"▁뒤":1508,"념글":1509,"▁속":1510,"▁접":1511,"▁다음":1512,"▁30":1513,"▁터":1514,"▁태":1515,"▁교":1516,"▁12":1517,"구나":1518,"아서":1519,"▁폭":1520,"만에":1521,"▁보면":1522,"▁검":1523,"(설":1524,"▁목":1525,"어도":1526,"▁괜":1527,"▁왔":1528,"이냐":1529,"하나":1530,"▁벌":1531,"지는":1532,"▁잠":1533,"▁과":1534,"▁일본":1535,"라이":1536,"리고":1537,"▁업":1538,"지만":1539,"▁참":1540,"▁허":1541,"▁힘":1542,"▁편":1543,"▁월":1544,"것도":1545,"▁합":1546,"▁이렇게":1547,"▁다른":1548,"▁본인":1549,"▁왤케":1550,"러리":1551,"▁100":1552,"▁싫":1553,"▁승":1554,"▁온":1555,"▁뿡":1556,"▁염보":1557,"▁학":1558,"▁슬":1559,"▁제발":1560,"전에":1561,"▁롤":1562,"수있":1563,"▁애들":1564,"레이드":1565,"▁사실":1566,"처럼":1567,"▁같은":1568,"▁용":1569,"리가":1570,"▁엄":1571,"았는데":1572,"만원":1573,"▁남자":1574,"▁창":1575,"▁군":1576,"▁함":1577,"▁채":1578,"▁악":1579,"▁임":1580,"할때":1581,"ᄏᄏᄏᄏᄏᄏ":1582,"▁컴":1583,"레이":1584,"▁원래":1585,"자기":1586,"▁친구":1587,"▁울":1588,"라도":1589,"▁둘":1590,"▁님들":1591,"나?":1592,"봤는데":1593,"▁한번":1594,"보니":1595,"더니":1596,"습니다":1597,"▁ᄆ":1598,"▁찐":1599,"마다":1600,"▁명":1601,"▁있는":1602,"을때":1603,"씨발":1604,"▁팬":1605,"밖에":1606,"▁담":1607,"토리":1608,"▁몰":1609,"▁엔":1610,"▁좋은":1611,"다는":1612,"▁꾹":1613,"▁문제":1614,"▁써":1615,"▁하루":1616,"지마":1617,"▁각":1618,"기가":1619,"한데":1620,"▁15":1621,"▁빨리":1622,"▁나는":1623,"린이":1624,"전드":1625,"▁아닌":1626,"▁체":1627,"▁ᄏᄏᄏᄏᄏᄏᄏ":1628,"▁헬":1629,"▁궁":1630,"하노":1631,"▁?":1632,"▁하면":1633,"▁워":1634,"애들":1635,"▁캐릭":1636,"▁번":1637,"어야":1638,"고있":1639,"기는":1640,"▁올라":1641,"▁괜찮":1642,"문에":1643,"었다":1644,"▁소바":1645,"▁헤":1646,"▁좆같":1647,"기네":1648,"▁종":1649,"▁애미":1650,"▁등":1651,"▁갑자기":1652,"까?":1653,"▁첫":1654,"▁판":1655,"▁소리":1656,"▁맛":1657,"해주":1658,"▁쿠":1659,"▁념글":1660,"어요":1661,"려면":1662,"하냐?":1663,"▁미친":1664,"▁0":1665,"▁환":1666,"▁머리":1667,"▁있음?":1668,"▁그래도":1669,"▁쓸":1670,"소리":1671,"10":1672,"▁컨":1673,"냐고":1674,"--":1675,"▁ᄂ":1676,"▁찾":1677,"▁킹":1678,"▁라이":1679,"▁계속":1680,"가는":1681,".gif":1682,"▁처음":1683,"▁철구":1684,"가능":1685,"라는":1686,"▁행":1687,"시발":1688,"▁뭐가":1689,"@@":1690,"스터":1691,"▁200":1692,"▁준":1693,"▁그래서":1694,"▁줄":1695,"임??":1696,"가면":1697,"ᄃᄃᄃᄃ":1698,"적으로":1699,"▁아직도":1700,"▁이벤트":1701,"리네":1702,"▁젤":1703,"▁레전드":1704,"▁ᄏ":1705,"▁갤주":1706,"▁나왔":1707,"인거":1708,"▁밀":1709,"▁혼":1710,"ᄋᄋ":1711,"▁산":1712,"▁사진":1713,"ᄏᄏᄏᄏᄏᄏᄏ":1714,"▁알려":1715,"▁것":1716,"인증":1717,"▁흑":1718,"▁'":1719,"▁얼굴":1720,"았다":1721,"▁ᅲᅲ":1722,"리면":1723,"▁회":1724,"▁\"\"":1725,"합니다":1726,"▁절":1727,"▁팩":1728,"이냐?":1729,"▁-":1730,"▁올해":1731,"이유":1732,"▁놀":1733,"▁몸":1734,"▁나만":1735,"▁뭐냐":1736,"▁암":1737,"▁유튜":1738,"▁해야":1739,"▁ᄒ":1740,"▁급":1741,"▁놈":1742,"▁봉":1743,"지고":1744,"어?":1745,"하기":1746,"▁떨":1747,"▁어디서":1748,",,":1749,"▁왜이":1750,"▁윤":1751,"▁팀":1752,"가서":1753,"말고":1754,"▁퇴":1755,"▁아님?":1756,"없는":1757,"▁너네":1758,"▁일러":1759,"▁같은데":1760,"▁바로":1761,"▁추천좀":1762,"ᅮᅮ":1763,"▁깨":1764,"▁러":1765,"▁갤러리":1766,"▁얼마나":1767,"▁댓":1768,"▁시간":1769,"이라고":1770,"▁없는":1771,"▁삐":1772,"▁넣":1773,"▁황":1774,"된다":1775,"▁앞":1776,"▁유진":1777,"▁졸":1778,"tx":1779,"▁먼":1780,"▁돌아":1781,"▁빡":1782,"었네":1783,"같음":1784,"▁변":1785,"▁섹":1786,"리스":1787,"한게":1788,"▁그런":1789,"▁시즌":1790,"▁나온":1791,"▁저거":1792,"▁투표":1793,"이고":1794,"는다":1795,"▁13":1796,"▁어떤":1797,"▁입갤":1798,"▁청":1799,"▁궁금":1800,"해라":1801,"▁s":1802,"이노":1803,"ᄀᄀ":1804,"▁총":1805,"▁p":1806,"▁지랄":1807,"▁정신":1808,"txt":1809,"에게":1810,"▁영상":1811,"▁축":1812,"▁좋겠다":1813,"▁프로":1814,"와서":1815,"▁있음":1816,"▁이해":1817,"▁ᄊ":1818,"13":1819,"▁같이":1820,"▁18":1821,"▁S":1822,"▁그만":1823,"▁나올":1824,"▁취":1825,"▁폴":1826,"▁인증":1827,"다.":1828,"▁대체":1829,"▁꿀":1830,"놓고":1831,"하는게":1832,"▁이름":1833,"▁그러":1834,"▁엠":1835,"▁경기":1836,"▁독":1837,"▁푸":1838,"건데":1839,"▁뜨":1840,"▁다들":1841,"로나":1842,"▁별로":1843,"사가":1844,"▁떴":1845,"▁방금":1846,"아야":1847,"▁슈":1848,"▁새끼들":1849,"▁충":1850,"▁하고":1851,"▁뭘":1852,"▁애니":1853,"▁만들":1854,"▁짜":1855,"▁식":1856,"▁스토리":1857,"▁신캐":1858,"병신":1859,"하자":1860,"▁필요":1861,"있는":1862,"▁기대":1863,"▁올려":1864,"▁확실":1865,"▁안나":1866,"리아":1867,"▁17":1868,"▁하는거":1869,"▁딸":1870,"▁맨":1871,"▁그거":1872,"▁브이":1873,"▁낫":1874,"▁있는데":1875,"▁마지":1876,"다니":1877,"▁뭔가":1878,"▁퍼":1879,"▁찜":1880,"▁휴":1881,"▁콜":1882,"보네":1883,"▁아니라":1884,"냐들":1885,"인지":1886,"▁서울":1887,"▁밥":1888,"▁앚":1889,"년들":1890,"▁딜":1891,"▁사랑":1892,"▁트레이드":1893,"▁챔":1894,"▁50":1895,"갤러":1896,"조건":1897,"주는":1898,"린다":1899,"하면서":1900,"▁이건":1901,"노?":1902,"디어":1903,"지가":1904,"▁14":1905,"▁서버":1906,"▁선수":1907,"▁로아":1908,"아님?":1909,"▁가장":1910,"▁댓글":1911,"방송":1912,"▁스트":1913,"같이":1914,"레기":1915,"▁쉬":1916,"▁잇":1917,"▁돼":1918,"게임":1919,"▁T":1920,"▁어떰":1921,"▁큰":1922,"▁느낌":1923,"▁짱":1924,"▁뭐야":1925,"나는":1926,"이었":1927,"▁잘생":1928,"▁프리":1929,"드는":1930,"▁최고":1931,"ᄉᄉᄉᄉ":1932,"보니까":1933,"할거":1934,"▁픽":1935,"▁16":1936,"▁마지막":1937,"▁메이":1938,"▁자꾸":1939,"▁니들":1940,"▁ᄇ":1941,"치는":1942,"▁그림":1943,"▁폰":1944,"▁D":1945,"있음":1946,"▁인생":1947,"...jpg":1948,"▁그럼":1949,"▁혹":1950,"긔?":1951,"▁표":1952,"간다":1953,"했네":1954,"이들":1955,"▁어느":1956,"▁이쁘":1957,"▁답":1958,"▁자기":1959,"겠지?":1960,"▁우승":1961,"▁유튜브":1962,"가리":1963,"▁기분":1964,"▁진지":1965,"▁아니냐":1966,"붕이들":1967,"▁극":1968,"▁재미":1969,"▁L":1970,"지네":1971,"▁이미":1972,"▁무조건":1973,"▁v":1974,"▁19":1975,"▁귀여":1976,"▁+":1977,"▁빼":1978,"▁같음":1979,"생각":1980,"주세요":1981,"보는":1982,"▁정리":1983,"에도":1984,"▁디시":1985,"000":1986,"동안":1987,"하니까":1988,"12":1989,"수가":1990,"▁역시":1991,"겠지":1992,">>":1993,"▁만화":1994,"▁A":1995,"▁스타":1996,"▁아는":1997,"▁있냐":1998,"▁a":1999,"▁쥬":2000,"▁떨어":2001,"▁풍":2002,"▁이유가":2003,"11":2004,"▁찬":2005,"는거임?":2006,"으니까":2007,"▁꾸":2008,"되는":2009,"▁높":2010,"▁희":2011,"▁항":2012,"나서":2013,"이도":2014,"▁:":2015,"▁죄":2016,"▁꼭":2017,"적인":2018,"성이":2019,"▁아님":2020,"▁복귀":2021,"▁이새끼":2022,"▁드디어":2023,"▁술":2024,"▁콘":2025,"시에":2026,"▁ᄆᄐᄎ":2027,"▁샘":2028,"▁나오면":2029,"▁했는데":2030,"▁벌써":2031,"50":2032,"▁옷":2033,"입니다":2034,"지도":2035,"진짜":2036,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2037,"▁있냐?":2038,"▁사이":2039,"▁고닉":2040,"▁싫어":2041,".txt":2042,"▁정도":2043,"옴?":2044,"▁결국":2045,"▁붙":2046,"▁빌":2047,"아아":2048,"캬루":2049,"▁레이드":2050,"▁생각해":2051,"때문에":2052,"줌마":2053,"▁보니까":2054,"▁쓰는":2055,"▁떠":2056,"▁무기":2057,"▁네이":2058,"▁인기":2059,"▁쇼":2060,"하고싶":2061,"▁왕":2062,"레스":2063,".5":2064,"있음?":2065,"▁오늘은":2066,"▁익":2067,"▁씨젠":2068,"▁m":2069,"라인":2070,"▁마이":2071,"▁없음":2072,"길래":2073,"▁진각":2074,"▁혹시":2075,"▁엘마":2076,"▁공부":2077,"▁P":2078,"▁이정도":2079,"된거":2080,"보)":2081,"▁정상":2082,"▁꺼":2083,"▁뭐임?":2084,"▁노무":2085,"에는":2086,"실분":2087,"▁운동":2088,"▁맘":2089,"▁싶다":2090,"▁믿":2091,"을듯":2092,"▁패치":2093,"▁이겜":2094,"▁면":2095,"~~~~":2096,"을거":2097,"되면":2098,"▁없어":2099,"요일":2100,"▁중국":2101,"▁팩트":2102,"리는거":2103,"으니":2104,"▁받아":2105,"인이":2106,"▁기사":2107,"▁고민":2108,"▁착":2109,"▁혐":2110,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2111,"나가":2112,"▁근황":2113,"▁얘기":2114,"▁듣":2115,"▁진심":2116,"▁개좆":2117,"먹고":2118,"시즌":2119,"▁기안":2120,"▁새벽":2121,"!!!":2122,"▁틀드":2123,"던거":2124,"▁t":2125,"▁하는데":2126,"▁겨":2127,"▁듀":2128,"▁실화":2129,"링크":2130,"바다":2131,"나요?":2132,"주년":2133,"▁만들어":2134,"in":2135,"경찬":2136,"나면":2137,"삭제":2138,"▁브이앱":2139,"▁미쳤":2140,"▁<":2141,"▁될":2142,"스가":2143,"준다":2144,"텐데":2145,"▁특징":2146,"스는":2147,"▁꼬마":2148,"▁=":2149,"려서":2150,"지면":2151,"▁오랜":2152,"나요":2153,"▁옛":2154,"프로":2155,"네요":2156,"쉬)":2157,"▁침":2158,"▁뿌":2159,"퀴들":2160,"30":2161,"시는":2162,"▁보는":2163,"▁잘못":2164,"▁사기":2165,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2166,"▁점검":2167,"▁뭔데":2168,"할까":2169,"▁게이":2170,"▁있었":2171,"▁스킬":2172,"▁아까":2173,"▁낮":2174,"▁멜":2175,"▁칼":2176,"갤에":2177,"이상":2178,"▁봤":2179,"이즈":2180,"▁그렇게":2181,"려나":2182,"▁진지하게":2183,"▁아침":2184,"리즈":2185,"좋아":2186,"▁차단":2187,"▁이기":2188,"▁좆같은":2189,"▁작년":2190,"▁알바":2191,"▁아이돌":2192,"▁V":2193,"사진":2194,"같네":2195,"▁카드":2196,"!!!!!!!!":2197,"겠음":2198,"주면":2199,"▁똑":2200,"갤에서":2201,"리나":2202,"▁옛날":2203,"▁법":2204,"들도":2205,"▁왜케":2206,"▁확실히":2207,"▁늘":2208,"만한":2209,"이라도":2210,"봐도":2211,"▁한남":2212,"▁일단":2213,"▁요새":2214,"머리":2215,"▁괴":2216,"▁논":2217,"▁봊":2218,"▁주식":2219,"▁노트":2220,"▁핵":2221,"▁40":2222,"▁버그":2223,"▁염보성":2224,"오면":2225,"없이":2226,"음??":2227,"▁섹스":2228,"이어":2229,"▁이러":2230,"▁센":2231,"▁골드":2232,"▁니네":2233,"▁있다":2234,"▁빅":2235,"▁잔":2236,"▁하지":2237,"리카":2238,"▁추가":2239,"▁오늘도":2240,"▁인스타":2241,"▁택":2242,"때마다":2243,"▁여기서":2244,"▁갔":2245,"있는데":2246,"▁와꾸":2247,"▁샤":2248,"스크":2249,"있냐":2250,"▁케이":2251,"자가":2252,"일차":2253,"가지":2254,"인듯":2255,"▁삼성":2256,"▁효":2257,"가?":2258,"▁미국":2259,"▁이번에":2260,"▁증":2261,"드컵":2262,"민이":2263,"▁영화":2264,"▁육":2265,"해줘":2266,"▁트위":2267,"▁멀":2268,".....":2269,"▁방법":2270,"▁수영":2271,"▁코로나":2272,"▁좌":2273,"▁아니냐?":2274,"▁앱":2275,"세계":2276,"텐츠":2277,"는지":2278,"우스":2279,"해?":2280,"▁떡밥":2281,"▁엄청":2282,"▁해도":2283,"▁밤":2284,"▁혼자":2285,"▁뒷":2286,"▁밑":2287,"▁탑":2288,"존나":2289,"▁M":2290,"▁ᅳᅳ":2291,"▁맥":2292,"수록":2293,"▁쥐":2294,"린거":2295,"하긴":2296,"식이":2297,"▁내년":2298,"▁굴":2299,"▁개꿀":2300,"▁십":2301,"사는":2302,"▁알아":2303,"ᄉᄐᄎ":2304,"리지":2305,"▁웅":2306,"▁템":2307,"같은거":2308,"▁데려":2309,"▁앰":2310,"▁첨":2311,"▁나와":2312,"▁가축":2313,"▁샘슨":2314,"▁하네":2315,"▁맨날":2316,"▁???":2317,"▁있으면":2318,"▁색":2319,"15":2320,"▁닉":2321,"▁송":2322,"▁없다":2323,"▁생일":2324,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2325,"(설쉬)":2326,"▁공지":2327,"▁평가":2328,"거같음":2329,"▁옵":2330,"마갤]":2331,"보단":2332,"캐릭":2333,"▁형들":2334,"▁늒":2335,"친구":2336,"▁차이":2337,"없네":2338,"▁ᄋᄌ":2339,"▁징":2340,"▁능":2341,"니깐":2342,"초에":2343,"▁개인":2344,"▁말고":2345,"▁문경찬":2346,"▁지지":2347,"▁됐":2348,"없음":2349,"▁고소":2350,"▁확정":2351,"▁)":2352,"▁에픽":2353,"▁후기":2354,"▁1위":2355,"▁없네":2356,"▁의외":2357,"▁새로":2358,"▁소리바다":2359,"▁싱":2360,"왔다":2361,"투표":2362,"▁좋아하는":2363,"▁찐따":2364,"▁언냐들":2365,"▁범":2366,"▁김태":2367,"놈들":2368,"▁가격":2369,"▁행복":2370,"림?":2371,"▁어차":2372,"▁가챠":2373,"▁캐릭터":2374,"▁안나오":2375,"ᅡᅡ":2376,"▁뇌":2377,"▁비트":2378,"▁북":2379,"▁홈":2380,"▁결혼":2381,"▁아무리":2382,"경기":2383,"▁여친":2384,"▁오랜만에":2385,"치고":2386,"▁성공":2387,"▁됨?":2388,"누나":2389,"▁핑":2390,"▁신기":2391,"▁키우":2392,"▁삭제":2393,"▁트와":2394,"이였":2395,"▁보내":2396,"▁라인":2397,"▁사라":2398,"▁선발":2399,"ᅲᅲᅲᅲ":2400,"▁완장":2401,"그로":2402,"나네":2403,"▁던파":2404,"▁문재":2405,"▁예상":2406,"▁계정":2407,"한다고":2408,"봐라":2409,"▁보통":2410,"▁어차피":2411,"▁움":2412,"이거":2413,"▁살아":2414,"▁빵":2415,"▁털":2416,"▁랜":2417,"걸로":2418,".2":2419,"▁민주":2420,"▁l":2421,"보이":2422,"▁챔스":2423,"드립":2424,"▁비교":2425,"▁ᄃ":2426,"원이":2427,"▁22":2428,"▁은근":2429,"▁덱":2430,"▁뭐임":2431,"▁쓰레기":2432,"▁귀엽":2433,"▁류":2434,"려는데":2435,"▁인터":2436,"시아":2437,"▁코스":2438,"▁으":2439,"▁야구":2440,"▁슼":2441,"라서":2442,"▁b":2443,"▁셀":2444,"르는":2445,"▁n":2446,"▁없냐":2447,"▁거의":2448,"겠노":2449,"진거":2450,"▁광고":2451,"▁수준":2452,"▁K":2453,"영상":2454,"▁이쁜":2455,"▁없는데":2456,"▁절대":2457,"나고":2458,"보자":2459,"야되":2460,"▁군대":2461,"▁젠":2462,"라면":2463,"▁현재":2464,"있네":2465,"▁중요":2466,"▁c":2467,"▁떳":2468,"왔는데":2469,"자리":2470,"▁늒네":2471,"▁70":2472,"▁샀":2473,"ᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2474,"▁현실":2475,"▁링크":2476,"▁가슴":2477,"▁얘들아":2478,"▁이런거":2479,"▁어떰?":2480,"오스":2481,"만큼":2482,"▁무료":2483,"▁중에":2484,"대체":2485,"▁끼":2486,"▁보상":2487,"▁마음":2488,"▁트로":2489,"새기":2490,"▁근본":2491,"▁기다":2492,"지마라":2493,"했으면":2494,"▁없음?":2495,"▁질문좀":2496,"아도":2497,"주고":2498,"지랄":2499,"앨범":2500,"▁d":2501,"진다":2502,"▁o":2503,"▁흥":2504,"따리":2505,"함??":2506,"▁모든":2507,"▁비슷":2508,"▁8월":2509,"▁어캐":2510,"▁헐":2511,"▁가능?":2512,"▁깔":2513,"워서":2514,"▁수비":2515,"▁에어":2516,"▁결과":2517,"을까?":2518,"▁잦":2519,"▁N":2520,"▁k":2521,"같다":2522,"보은":2523,"카드":2524,"한건":2525,"▁속보)":2526,"▁엑":2527,"▁숙":2528,"▁선택":2529,"▁어쩌":2530,"▁녹":2531,"▁는데":2532,"애미":2533,"▁전부":2534,"게이":2535,"하러":2536,"▁있네":2537,"14":2538,"▁옆":2539,"영이":2540,"자나":2541,"▁무대":2542,"▁좋다":2543,"▁씹덕":2544,"▁린":2545,"▁잼":2546,"짐?":2547,"▁일반":2548,"▁실시간":2549,"x)":2550,"아이":2551,"이브":2552,"▁정말":2553,"▁겆":2554,"르고":2555,"▁사람이":2556,"수도":2557,"ᄉᄇ":2558,"▁억":2559,"라가":2560,"▁대단":2561,"▁강화":2562,"웃기네":2563,"▁싸우":2564,"▁꿈":2565,"▁섭":2566,"▁읽":2567,"마자":2568,"▁오래":2569,"▁v4":2570,"▁책":2571,"었음":2572,"????????":2573,"되네":2574,"어가":2575,"▁어려":2576,"▁레이":2577,"ea":2578,"주라":2579,"▁유니":2580,"▁스포":2581,"▁생각보다":2582,"▁엄마":2583,"▁f":2584,"▁몬":2585,"무기":2586,"장이":2587,"▁보여":2588,"▁개추":2589,"▁60":2590,"▁.":2591,"▁혜":2592,"그룹":2593,"▁나가":2594,"▁나이":2595,"▁미래":2596,"▁일어":2597,"▁감독":2598,"라라":2599,"이형":2600,"레나":2601,"▁틀딱":2602,"고싶어":2603,"▁관련":2604,"냄새":2605,"는중":2606,"에선":2607,"▁B":2608,"▁줘":2609,"▁아니면":2610,"충들":2611,"▁역대":2612,"▁페미":2613,"즈원":2614,"▁그리":2615,"▁스카":2616,"▁기억":2617,"▁존버":2618,"보기":2619,"▁수영복":2620,"▁의외로":2621,"▁쌍":2622,"▁둘다":2623,".0":2624,"▁낼":2625,"았네":2626,"▁보스":2627,"▁좋은거":2628,"▁직업":2629,"어로":2630,"▁이야":2631,"▁상황":2632,"▁라이브":2633,"▁ᅲ":2634,"▁님":2635,"▁최근":2636,"하지마":2637,"▁탄":2638,"나보네":2639,"▁좃":2640,"이야?":2641,"준이":2642,"▁성능":2643,"▁퇴근":2644,"▁도와":2645,"__":2646,"ᄒᄒ":2647,"▁웨":2648,"여자":2649,"▁정지":2650,"▁자주":2651,"▁애초에":2652,"▁때문에":2653,"아라":2654,"인줄":2655,"피셜":2656,"할듯":2657,"▁오늘의":2658,"추천":2659,"▁랭":2660,"▁1년":2661,"▁25":2662,"▁인간":2663,"▁많은":2664,"18":2665,"▁웹":2666,"주의":2667,"▁가져":2668,"▁24":2669,"▁있지":2670,"▁됨":2671,"사랑":2672,"일러":2673,"찬이":2674,"▁한다":2675,"▁불쌍":2676,"▁느금":2677,"16":2678,"거면":2679,"▁택배":2680,"▁짭":2681,"▁봤는데":2682,"겠는데":2683,"졌네":2684,"하는건":2685,"통령":2686,"▁주딱":2687,"▁치킨":2688,"하다가":2689,"▁근첩":2690,"▁나오는":2691,"▁숨":2692,"▁아프":2693,"▁스밍":2694,"▁정보":2695,"▁언급":2696,"▁파딱":2697,"▁ᄃᄃᄃ":2698,"▁ᄊᄉᄐᄎ":2699,"▁여름":2700,"▁않냐":2701,"▁되는":2702,"▁물어":2703,"▁e":2704,"▁활":2705,"보드":2706,"▁있는거":2707,"▁확률":2708,"▁릴":2709,"▁컷":2710,"시키":2711,"▁퀸":2712,"라보":2713,"^^":2714,"▁도대체":2715,"▁ᄀᄎ":2716,"▁2008":2717,"제로":2718,"했음":2719,"▁유동":2720,"▁앞으로":2721,"나라":2722,"▁모음":2723,"▁학교":2724,"보는데":2725,"▁못생":2726,"▁득":2727,"▁봄":2728,"▁3개":2729,"▁저녁":2730,"▁갤에":2731,"▁멤":2732,"▁된":2733,"라마":2734,"▁캐밥":2735,"▁신고":2736,"▁떡상":2737,"▁얻":2738,"▁상대":2739,"거리":2740,"▁오프":2741,"▁장현":2742,"##":2743,"▁곧":2744,"▁썰":2745,"▁뷰":2746,"운데":2747,"▁김치":2748,"▁인정":2749,"▁신규":2750,"▁점심":2751,"▁긴":2752,"오는":2753,"같아":2754,"있냐?":2755,"짜리":2756,"에서도":2757,"지게":2758,"다고?":2759,"▁닮":2760,"감?":2761,"온다":2762,"▁대기":2763,"▁갤러":2764,"▁덕":2765,"▁석":2766,"거임?":2767,"▁스킨":2768,"▁부산":2769,"▁댕":2770,"이벤":2771,"▁어때":2772,"▁2개":2773,"▁경원":2774,"▁찾아":2775,"▁말이":2776,"해야지":2777,"▁멋":2778,"이터":2779,"▁대충":2780,"▁아니고":2781,"▁딴":2782,"▁훈":2783,"심히":2784,"아님":2785,"▁중계":2786,"▁보지":2787,"는거냐":2788,"고싶은데":2789,"▁g":2790,"수는":2791,"시긔":2792,"▁간다":2793,"▁컨텐츠":2794,"상식":2795,"▁응원":2796,"▁쉽":2797,"노래":2798,"▁어렵":2799,"년아":2800,"번째":2801,"인트":2802,"▁야짤":2803,"남자":2804,"▁조합":2805,"▁저런":2806,"아니냐":2807,"▁얍":2808,"얘기":2809,"▁소환":2810,"거같은데":2811,"평가":2812,"▁어그로":2813,"지않냐":2814,"▁슬슬":2815,"▁ᄑ":2816,"기사":2817,"..?":2818,"▁가면":2819,"ᅳᅳᅳᅳᅳᅳᅳᅳ":2820,"▁F":2821,"리어":2822,"▁전에":2823,"▁누나":2824,"(설x)":2825,"▁늦":2826,"니아":2827,"▁여러":2828,".3":2829,"▁찌":2830,"▁챙":2831,"과금":2832,"라리":2833,"▁이정도면":2834,"▁칸":2835,"▁사주":2836,"▁한달":2837,"▁한명":2838,"▁자살":2839,"▁힘들":2840,"----":2841,"PG":2842,"시작":2843,"▁가테":2844,"▁애들은":2845,"▁쏘":2846,"갤은":2847,"쓰는":2848,"체가":2849,"▁돌려":2850,"▁??":2851,"▁유저":2852,"▁몇개":2853,"▁정치":2854,"새끼들아":2855,"▁족":2856,"거나":2857,"안되":2858,"이란":2859,"하던":2860,"▁무서":2861,"▁홍어":2862,"))":2863,"▁시청":2864,"▁대학":2865,"▁바꾸":2866,"▁감스트":2867,"▁흐":2868,"시절":2869,"▁관심":2870,"▁격":2871,"▁쓴":2872,"▁5성":2873,"<<":2874,"▁븝":2875,"▁핫":2876,"리기":2877,"먹는":2878,"▁기본":2879,"▁바리":2880,"▁의미":2881,"리는데":2882,"▁C":2883,"크로":2884,"▁아무도":2885,"ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2886,"▁봐도":2887,"▁사람들":2888,"▁견":2889,"걱정":2890,"▁노잼":2891,"▁연습":2892,"없어":2893,"▁전설":2894,"씀?":2895,"▁어느정도":2896,"▁칩":2897,"▁에이":2898,"▁같다":2899,"▁길드":2900,"▁저번":2901,"▁뿡2":2902,"▁E":2903,"하니":2904,"▁ᄉᄐᄎ":2905,"▁G":2906,"▁젖":2907,"거임":2908,"모드":2909,"져서":2910,"▁주인":2911,"▁좋음":2912,"▁공개":2913,"▁디씨":2914,"er":2915,"▁썩":2916,"▁비틱":2917,"마르":2918,"었으면":2919,"오네":2920,"▁나옴":2921,"▁생겼":2922,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2923,"▁완전":2924,"▁순위":2925,"▁뮤":2926,"▁칭":2927,"▁원탑":2928,"▁ᄐ":2929,"기도":2930,"끼리":2931,"부분":2932,"▁보는데":2933,"데이트":2934,"▁만든":2935,"▁세계":2936,"▁장현식":2937,"▁바이":2938,"▁먼저":2939,"▁끌":2940,"줌?":2941,"▁신인":2942,"▁조선":2943,"19":2944,"▁뜬":2945,"러가":2946,"이긴":2947,"▁안좋":2948,"▁마도":2949,"▁바꿔":2950,"▁투수":2951,"▁앨범":2952,"광고":2953,"▁않았":2954,"X)":2955,"대는":2956,"▁듯":2957,"▁폐":2958,"메라":2959,"애들은":2960,"갤러리":2961,"마리":2962,"사기":2963,"▁좋음?":2964,"▁버스":2965,"▁벨":2966,"▁없으면":2967,"▁호감":2968,"선수":2969,"▁좋은데":2970,"▁수캬루":2971,"있으면":2972,"▁대한":2973,"▁낙":2974,"렸다":2975,"야함":2976,"없다":2977,"▁어떡":2978,"▁그렇":2979,"▁좆망":2980,"▁블루":2981,"▁왔다":2982,"▁급식":2983,"▁응애":2984,"아닌":2985,"▁인싸":2986,"▁전화":2987,"▁남순":2988,"▁국내":2989,"▁아닌데":2990,"▁홀":2991,"▁도배":2992,"▁상관":2993,"▁데뷔":2994,"▁웃기":2995,"▁파티":2996,"▁갖":2997,"▁혈":2998,"▁힐":2999,"▁웃기네":3000,"나옴":3001,"▁다니":3002,"▁인방":3003,"▁반응":3004,"▁열심히":3005,"▁담배":3006,"▁런":3007,"이긔":3008,"▁내려":3009,"▁따라":3010,"▁다이":3011,"▁왜이리":3012,"▁2차":3013,"▁제대로":3014,"▁예전에":3015,"▁페이":3016,"자는":3017,"겟다":3018,"땜에":3019,"▁2020":3020,"▁쟤":3021,"▁이후":3022,"▁저새끼":3023,"▁저렇게":3024,"▁퀘":3025,"랜드":3026,"왔어요":3027,"자마자":3028,"▁합격":3029,"르면":3030,"인은":3031,"있다":3032,"▁도사":3033,"▁장비":3034,"▁공격":3035,"▁마이너":3036,"JPG":3037,"▁롯":3038,"드림":3039,"▁웃긴":3040,"뒤진":3041,"▁오늘자":3042,"▁부탁":3043,"▁점핑":3044,"▁작가":3045,"▁ᅮᅮ":3046,"▁안녕":3047,"는거임":3048,"▁해주":3049,"시켜":3050,"아가":3051,"피스":3052,"▁영웅":3053,"▁세상":3054,"▁굿":3055,"졌다":3056,"▁애플":3057,"▁픽업":3058,"▁ᄆᄐᄎ?":3059,"대가":3060,"▁애들아":3061,"▁컨셉":3062,"▁준비":3063,"▁움짤":3064,"▁뛰":3065,"냐???":3066,"▁아마":3067,"▁상위":3068,"▁연애":3069,"력이":3070,"만들":3071,"▁외질":3072,"성은":3073,"해보":3074,"▁업뎃":3075,"▁ᄒᄒ":3076,"였는데":3077,"주일":3078,"코네":3079,"▁지원":3080,"▁아이즈원":3081,"▁ᄇᄉ":3082,"▁없냐?":3083,"▁애들이":3084,"▁들어가":3085,"난다":3086,"르네":3087,"▁안보":3088,"▁시상식":3089,"기로":3090,"인게":3091,"▁알고":3092,"........":3093,"▁김태진":3094,"▁트로이":3095,"▁옴":3096,"▁함?":3097,"▁예쁘":3098,"▁ᄆᄎ":3099,"▁는":3100,"장에서":3101,"▁뭐냐?":3102,"하지않":3103,"▁짤녀":3104,"▁두개":3105,"@@@@":3106,"▁을":3107,"아?":3108,"▁다행":3109,"▁먹고":3110,"▁아이폰":3111,"▁즐":3112,"▁칠":3113,"일이":3114,"▁밑에":3115,"들한테":3116,"티어":3117,"▁권":3118,"▁땡":3119,"였네":3120,"▁미안":3121,"▁걱정":3122,"▁5분":3123,"(설X)":3124,"ᄋᄌ":3125,"근데":3126,"▁대가리":3127,"▁좋네":3128,"▁맞음":3129,"드가":3130,"이기":3131,"일까":3132,"▁하이":3133,"양이":3134,"▁보라":3135,"너무":3136,"지는거":3137,"▁탁":3138,"▁밖에":3139,"계정":3140,"이닝":3141,"▁못하":3142,"▁만약":3143,"▁메이플":3144,"명이":3145,"키지":3146,"..jpg":3147,"▁이번주":3148,"▁느낀":3149,"학교":3150,"▁축구":3151,"▁농":3152,"인물":3153,"▁해줘":3154,"▁상향":3155,"▁콜라보":3156,"거야":3157,"▁천장":3158,"▁O":3159,"겠어":3160,"▁아닐":3161,"▁벤":3162,"▁콱":3163,"니가":3164,"인가?":3165,"▁항상":3166,"▁밸":3167,"▁맞지?":3168,"▁차라리":3169,"▁타이":3170,"▁손절":3171,"▁룩":3172,"치가":3173,"이라는":3174,"▁총공":3175,"▁i":3176,"▁ᄅ":3177,"나봐":3178,"년이":3179,"리냐":3180,"았음":3181,"▁오픈":3182,"▁가끔":3183,"▁재밋":3184,"▁레벨":3185,"▁띵":3186,"▁샌":3187,"스템":3188,"중인데":3189,"▁들고":3190,"▁번역":3191,"치면":3192,"▁씨발련":3193,"년들아":3194,"적이":3195,"▁봐라":3196,"▁업데이트":3197,"▁익스":3198,"댐?":3199,"문제":3200,"우면":3201,"했어":3202,"▁중고":3203,"▁하나도":3204,"▁탭":3205,"되냐":3206,"트가":3207,"▁그나":3208,"▁콩":3209,"거지":3210,"되는거":3211,"우는":3212,"▁대상":3213,"▁거지":3214,"▁리그":3215,"▁않냐?":3216,"▁갈아":3217,"▁싱글":3218,"▁닥":3219,"메이":3220,"▁아기":3221,"▁80":3222,"▁ᄃᄃᄃᄃ":3223,"▁네이마르":3224,"▁되는거":3225,"▁이상화":3226,"라이브":3227,"▁성형":3228,"▁칰":3229,"드라":3230,"▁사는":3231,"▁스크":3232,"새끼가":3233,"▁300":3234,"▁목소리":3235,"▁멤버":3236,"▁w":3237,"신이":3238,"▁기준":3239,"▁알았는데":3240,"▁넘어":3241,"▁118":3242,"▁채팅":3243,"▁어이":3244,"▁1등":3245,"▁문재인":3246,"가요":3247,"천원":3248,"▁안내":3249,"▁하다":3250,"▁사과":3251,"▁발표":3252,"▁ᄀᄀ":3253,"▁짱깨":3254,"▁냉":3255,"없는데":3256,"▁조용":3257,"▁느그":3258,"▁승리":3259,"▁/":3260,"패드":3261,"▁어떠":3262,"주네":3263,"했던":3264,"▁모르는":3265,"▁그러고":3266,"▁싹":3267,"▁보고싶다":3268,"▁있어":3269,"새끼들은":3270,"▁날씨":3271,"▁축하":3272,"▁떴다":3273,"구가":3274,"저씨":3275,"▁21":3276,"▁라인업":3277,"스밍":3278,"▁나중에":3279,"▁올스타":3280,"고싶네":3281,"▁설마":3282,"이에":3283,"▁공략":3284,"렸네":3285,"만함?":3286,"싸개":3287,"패치":3288,"▁경괴":3289,"▁페도":3290,"▁민주당":3291,"25":3292,"▁밴":3293,"▁캡":3294,"▁팝":3295,"으면서":3296,"▁바람":3297,"▁최대":3298,"▁90":3299,"볼까":3300,"야겠다":3301,"▁아오":3302,"▁무섭":3303,"새끼야":3304,"▁너프":3305,"▁안되는":3306,"그오":3307,"▁같아":3308,"▁감사":3309,"▁헨":3310,"이래":3311,"자들":3312,"탈워":3313,"하세요":3314,"▁쓰면":3315,"▁불펜":3316,"▁차트":3317,"▁포기":3318,"▁좆같네":3319,"해요":3320,"▁이걸":3321,"▁보은":3322,"▁23":3323,"▁꼴)":3324,"▁라이프":3325,"▁귀여운":3326,"▁깡":3327,"▁멸":3328,"렸는데":3329,"스러":3330,"었어":3331,"▁누군":3332,"가능?":3333,"▁멜론":3334,"▁멘":3335,"노잼":3336,"을텐데":3337,"▁코인":3338,"▁헤어":3339,"▁곡":3340,"▁짝":3341,"럭시":3342,"위기":3343,"▁보다":3344,"▁시로":3345,"니까?":3346,"▁배달":3347,"▁형님들":3348,"▁햄":3349,"이니":3350,"▁500":3351,"▁회사":3352,"▁정신병":3353,"났네":3354,"리오":3355,"무원":3356,"받고":3357,"이이":3358,"▁아예":3359,"▁주작":3360,"▁트사가":3361,"▁블랙":3362,"▁쿠폰":3363,"▁뽀":3364,"눈나":3365,"쓰면":3366,"▁이젠":3367,"▁하는게":3368,"▁지방":3369,"▁많네":3370,"▁설명":3371,"▁헬스":3372,"▁여고":3373,"▁예쁜":3374,"▁약간":3375,"▁출근":3376,"▁실화냐":3377,"구리":3378,"은게":3379,"태곤":3380,"트는":3381,"ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":3382,"느낌":3383,"어라":3384,"▁보니":3385,"새끼들이":3386,"▁이야기":3387,"간질":3388,"긴함":3389,"본다":3390,"올라":3391,"점이":3392,"▁모자":3393,"▁초반":3394,"▁뽕":3395,"햇는데":3396,"▁실패":3397,"▁H":3398,"유저":3399,"현이":3400,"▁이재":3401,"▁없는거":3402,"▁꿀잼":3403,"▁빛":3404,"▁캬루":3405,"차이":3406,"▁나랑":3407,"▁대회":3408,"▁해서":3409,"▁예전":3410,"▁심심":3411,"▁폴가":3412,"▁맘에":3413,"60":3414,"▁끄":3415,"▁협":3416,"▁jpg":3417,"딩때":3418,"죠?":3419,"▁많아":3420,"▁똥찬이":3421,"▁돼지":3422,"디오":3423,"애들이":3424,"▁공식":3425,"▁부활":3426,"▁도움":3427,"▁카톡":3428,"~~~":3429,"▁셋":3430,"가라":3431,"하긔":3432,"▁안됨":3433,"▁하자":3434,"▁수정":3435,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":3436,"▁평균":3437,"나오면":3438,"▁지지율":3439,"▁붕":3440,"있는거":3441,"▁보기":3442,"▁2년":3443,"▁갤럼":3444,"▁지금까지":3445,"▁드라마":3446,"▁다음주":3447,"▁스트리":3448,"17":3449,"먹음":3450,"▁보이":3451,"▁주말":3452,"▁비비":3453,"▁하나만":3454,"▁들어와":3455,"▁역대급":3456,"▁롯데":3457,"다..":3458,"▁무시":3459,"▁저격":3460,"다니엘":3461,"▁U":3462,"▁닭":3463,"▁앙":3464,"▁팁":3465,"치네":3466,"케이":3467,"▁당연":3468,"▁통합":3469,"▁검색":3470,"▁쪽":3471,"갤이":3472,"도안":3473,"라지":3474,"▁이길":3475,"▁전투":3476,"▁갓겜":3477,"▁겁":3478,"망호":3479,"▁파리":3480,"▁I":3481,"▁h":3482,"타임":3483,"▁먹는":3484,"▁따로":3485,"▁플레이":3486,"▁큐":3487,"고닉":3488,"먹을":3489,"아는":3490,"▁지만":3491,"▁않음?":3492,"가네":3493,"보내":3494,"정도면":3495,"▁탱":3496,"나와":3497,"많이":3498,"분들":3499,"타는":3500,"▁부럽":3501,"▁도전":3502,"▁W":3503,"것같":3504,"때까지":3505,"쟁이":3506,"정이":3507,"▁다르":3508,"▁여캐":3509,"▁자랑":3510,"▁해외":3511,"▁바르":3512,"▁빠는":3513,"▁베르":3514,"▁쌈":3515,"▁폼":3516,"코인":3517,"▁아카":3518,"▁부캐":3519,"▁영어":3520,"▁박정":3521,"▁얘네":3522,"▁커여":3523,"지원":3524,"▁대구":3525,"▁모드":3526,"▁ᄉᄉ":3527,"ac":3528,"떡밥":3529,"있어":3530,"▁아레나":3531,"▁없어서":3532,"▁신곡":3533,"▁비추":3534,"▁짜증":3535,"▁렙":3536,"하더라":3537,"▁가는":3538,"▁성적":3539,"▁연장":3540,"▁싶은데":3541,"▁30분":3542,"40":3543,"가다":3544,"언제":3545,"▁이모":3546,"▁대깨":3547,"▁제목":3548,"▁외모":3549,"▁복구":3550,"▁슈퍼":3551,"▁충격":3552,"그래":3553,"동생":3554,"들만":3555,"릭스":3556,"운거":3557,"▁안지만":3558,"▁자러":3559,"▁[김":3560,"▁키워":3561,"▁엔딩":3562,"▁넥":3563,"▁벽":3564,"건가":3565,"깅이":3566,"빼고":3567,"는데?":3568,"▁먹어":3569,"▁왤캐":3570,"▁1시간":3571,"▁사용":3572,"▁다운":3573,"ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":3574,"▁신경":3575,"▁제작":3576,"▁각성":3577,"한번":3578,"▁사냥":3579,"▁개병신":3580,"▁조금":3581,"▁매일":3582,"▁확인":3583,"▁켜":3584,"대전":3585,"릴때":3586,"한가":3587,"한듯":3588,"▁이득":3589,"▁대통령":3590,"▁없나":3591,"▁자동":3592,"▁프레":3593,"하고싶다":3594,"▁트위치":3595,"▁압":3596,"▁만나":3597,"▁카페":3598,"▁배메":3599,"▁양심":3600,"재밌":3601,"▁개씹":3602,"▁유입":3603,"▁중붕이":3604,"▁맞는":3605,"▁맞추":3606,"▁외국":3607,"▁쥬지":3608,"▁뚫":3609,"▁텐":3610,"로는":3611,"장은":3612,"▁이간질":3613,"▁먹을":3614,"▁쿠팡":3615,"▁네이버":3616,"▁트위터":3617,"라스":3618,"▁전무":3619,"▁거래":3620,"▁염퀴":3621,"▁쳐맞":3622,"▁ᄎ":3623,"님이":3624,"▁1차":3625,"▁오태곤":3626,"▁라스":3627,"▁느끼":3628,"▁나오네":3629,"▁폴가이즈":3630,"▁R":3631,"춘향":3632,"▁야스":3633,"][":3634,"an":3635,"▁쿨":3636,"다...":3637,"의점":3638,"특)":3639,"▁하기":3640,"▁생긴":3641,"▁점수":3642,"▁ᄊᄇ":3643,"▁x":3644,"▁멍":3645,"▁탐":3646,"▁마리나":3647,"▁외형":3648,"▁???:":3649,"▁든":3650,"마갤":3651,"...?":3652,"▁잘하는":3653,"▁갤질":3654,"▁부모":3655,"▁ᄃᄃᄃᄃᄃᄃ":3656,"▁몰랐":3657,"▁줌":3658,"구만":3659,"떨어":3660,"랑이":3661,"지??":3662,"▁유일":3663,"▁모두":3664,"▁눈물":3665,"▁시절":3666,"▁있나":3667,"▁버퍼":3668,"▁메인":3669,"▁띠":3670,"보지":3671,"술사":3672,"파이":3673,"▁그룹":3674,"▁사회":3675,"지않냐?":3676,"▁r":3677,"▁배우":3678,"▁운영":3679,"▁아프리카":3680,"거냐":3681,"하던데":3682,"▁오토":3683,"▁마스크":3684,"▁수사":3685,"▁우울":3686,"▁드립":3687,"▁설정":3688,"▁유튜버":3689,"▁슴":3690,"▁...":3691,"▁된다":3692,"들의":3693,"시오":3694,"축하":3695,"▁일베":3696,"▁갤에서":3697,"▁성격":3698,"▁트와이스":3699,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":3700,"▁왔는데":3701,"기면":3702,"받아":3703,"버전":3704,"소녀":3705,"시다":3706,"▁이새끼들":3707,"▁트레":3708,"▁발작":3709,"▁9월":3710,"▁집에":3711,"▁논란":3712,"▁엉":3713,"리그":3714,"스럽":3715,"장에":3716,"튜브":3717,"▁코드":3718,"▁카카":3719,"▁의사":3720,"▁위한":3721,"▁금지":3722,"아니냐?":3723,"▁주인공":3724,"on":3725,"▁렉":3726,"▁빈":3727,"리노":3728,"여친":3729,"는거야":3730,"▁이미지":3731,"▁년":3732,"되냐?":3733,"머니":3734,"▁오르":3735,"▁진행":3736,"▁버프":3737,"▁장난":3738,"▁타격":3739,"▁필수":3740,"▁1000":3741,"▁잘생겼":3742,"▁얍얍":3743,"or":3744,"드네":3745,"종일":3746,"▁기만":3747,"▁갤럭시":3748,"▁주문":3749,"▁섬":3750,"기에":3751,"방법":3752,"▁웹툰":3753,"들을":3754,"리에":3755,"오늘":3756,"▁아쉽":3757,"▁하드":3758,"▁전사":3759,"▁애기":3760,"▁구매":3761,"▁졸업":3762,"만화":3763,"▁눈나":3764,"▁출시":3765,"인증왔":3766,".7":3767,"대장":3768,"치히":3769,"해줄":3770,"▁존재":3771,"▁머두":3772,"▁실력":3773,"▁찬또":3774,"오오":3775,"이버":3776,"인다":3777,"▁한동":3778,"▁경험":3779,";;;":3780,"개월":3781,"하라고":3782,"▁신청":3783,"▁캐르":3784,"▁루나":3785,"나온":3786,"달라고":3787,"서버":3788,"스로":3789,"치기":3790,"▁신화":3791,"▁되냐?":3792,"▁씹창":3793,"▁뭔지":3794,"▁여자가":3795,"▁룰":3796,"▁튀":3797,"▁아르":3798,"▁사고":3799,"▁못하는":3800,"▁선생":3801,"▁길태":3802,"▁시즌2":3803,"ww":3804,"까진":3805,"나이":3806,"줄알":3807,"프트":3808,"▁스피":3809,"84":3810,"라는데":3811,"상도":3812,"선발":3813,"▁안돼":3814,"▁머임":3815,"▁언니":3816,"▁9급":3817,"는건데":3818,"▁시청자":3819,"ᅩᅮ":3820,"▁곳":3821,"미가":3822,"아웃":3823,"▁가서":3824,"▁미디":3825,"▁리세":3826,"▁구라":3827,"▁분탕":3828,"▁엘리":3829,"▁머두링":3830,"▁까지":3831,"로그":3832,"했노":3833,"▁지코":3834,"▁아니었":3835,"▁일주일":3836,"▁도시":3837,"▁프리코네":3838,"▁그나마":3839,"▁캠":3840,"됐네":3841,"로스":3842,"▁이짤":3843,"▁제주":3844,"▁맞음?":3845,"▁경북":3846,"▁합방":3847,"▁정도면":3848,"▁넷":3849,"났는데":3850,"바일":3851,"주는거":3852,"▁가지고":3853,"▁접속":3854,"▁같은거":3855,"▁홈런":3856,"▁꽃":3857,"파트":3858,"▁안쓰":3859,"▁그려":3860,"▁개념":3861,"▁어디가":3862,"지않음?":3863,"▁붕이":3864,"우가":3865,"줬으면":3866,"▁내용":3867,"▁정병":3868,"...gif":3869,"▁키보드":3870,"▁손혁":3871,"▁새벽에":3872,"23":3873,"▁액":3874,"야함?":3875,"▁나옴?":3876,"고싶은":3877,"▁탈갤":3878,"▁힙":3879,"나나":3880,"세대":3881,"왔네":3882,"질문":3883,"▁사면":3884,"▁기아":3885,"▁조회":3886,"▁사람은":3887,"......":3888,"▁어디갔":3889,"▁컴백":3890,"▁렌":3891,"▁안타":3892,"▁ᄉᄉᄉᄉᄉ":3893,"▁최소":3894,"▁애미뒤진":3895,"▁이해가":3896,"받는":3897,"세트":3898,"키로":3899,"▁생각해보니":3900,"▁..":3901,"시티":3902,"좋은":3903,"페코":3904,"하하":3905,"▁이래":3906,"▁나라":3907,"▁꾹앰":3908,"▁꾹찜":3909,"보은왔":3910,"남?":3911,"이지?":3912,"▁방어":3913,"▁적당":3914,"▁규":3915,"▁덜":3916,"주셈":3917,"▁수학":3918,"▁좆목":3919,"▁살려":3920,"▁아이유":3921,"▁하루종일":3922,"70":3923,"공지":3924,"도가":3925,"영웅":3926,"움?":3927,"▁전라도":3928,"▁올리":3929,"▁할인":3930,"▁박보":3931,"▁꼴리는":3932,"ᄀᄀᄀᄀ":3933,"▁효과":3934,"ar":3935,"▁품":3936,"입갤":3937,"▁유명":3938,"▁저는":3939,"▁애매":3940,"들이랑":3941,"==":3942,"▁아시발":3943,"▁그대로":3944,"▁요약":3945,"▁구함":3946,"▁커엽":3947,"▁편의점":3948,"▁죄다":3949,"80":3950,"▁퓨":3951,"▁혀":3952,"거든":3953,"미션":3954,"보상":3955,"카스":3956,"▁오버":3957,"▁스위":3958,"▁스펙":3959,"▁자리":3960,"▁와이":3961,"▁남은":3962,"▁월드컵":3963,"▁잘생긴":3964,"▁빼고":3965,"▁롱":3966,"▁빻":3967,"▁개씨발":3968,"▁공주":3969,"▁소설":3970,"▁카메라":3971,"▁사제":3972,"▁뭐라":3973,"▁일찍":3974,"▁귀찮":3975,"▁놓":3976,"여서":3977,"으러":3978,"▁한정":3979,"▁마라":3980,"▁라면":3981,"▁분위기":3982,"▁뇌절":3983,"때는":3984,"신비":3985,"인드":3986,"잘알":3987,"▁2주":3988,"▁마렵":3989,"▁미니":3990,"▁부르":3991,"▁난이도":3992,"반지":3993,"필요":3994,"해줌":3995,"화면":3996,"▁너희":3997,"21":3998,"걸까":3999,"났다":4000,"던가":4001,"▁아줌마":4002,"▁개빡":4003,"▁조언":4004,"▁선물":4005,"▁예정":4006,"▁에어컨":4007,"▁라이프치히":4008,"▁슨":4009,"긴한데":4010,"순위":4011,"터리":4012,"▁저러":4013,"▁은퇴":4014,"▁커피":4015,"▁ᄋᄌᄅ":4016,"▁X":4017,"▁빙":4018,"다는데":4019,"예인":4020,"자인":4021,"▁오른":4022,"▁그립":4023,"▁보닌":4024,"▁서로":4025,"드립니다":4026,"다리":4027,"없냐":4028,"▁미리":4029,"▁스트리머":4030,"러스":4031,"마이":4032,"먹은":4033,"서트":4034,"여도":4035,"이쁘":4036,"지말":4037,"▁도적":4038,"▁불러":4039,"사람?":4040,"▁관리":4041,"겠습니다":4042,"나올":4043,"봐야":4044,"시가":4045,"▁아빠":4046,"▁안들어":4047,"▁가이드":4048,"▁기원":4049,"▁후회":4050,"▁뜸":4051,"봄?":4052,"▁이어":4053,"▁이용":4054,"▁일부":4055,"▁요즘은":4056,"▁8/":4057,"▁블핑":4058,"▁잠깐":4059,"▁월급":4060,"▁놈들":4061,"▁면접":4062,"ve":4063,"안에":4064,"엇는데":4065,"일듯":4066,"줘라":4067,"히려":4068,"▁어울":4069,"▁없지":4070,"▁고양이":4071,"▁버즈":4072,"▁되면":4073,"▁역겨":4074,"100":4075,"▁갱":4076,"▁윈":4077,"년도":4078,"▁이지랄":4079,"▁하냐":4080,"▁그리고":4081,"▁수능":4082,"▁3일":4083,"▁최종":4084,"▁150":4085,"▁VS":4086,"▁냄새":4087,"였으면":4088,"▁이것":4089,"▁저게":4090,"▁제가":4091,"▁인터뷰":4092,"갔는데":4093,"라운":4094,"방에":4095,"방에서":4096,"찬원":4097,"하려고":4098,"▁하냐?":4099,"▁2군":4100,"▁개웃기네":4101,"▁리세계":4102,"▁99":4103,"쳐서":4104,"토미":4105,"▁안가":4106,"▁하니까":4107,"▁시키":4108,"▁대리":4109,"▁유리":4110,"▁인사":4111,"▁연기":4112,"거같다":4113,"이어트":4114,"▁~":4115,"▁쎄":4116,"난거":4117,"바이":4118,"신곡":4119,"야구":4120,"어스":4121,"▁지역":4122,"▁2주년":4123,"▁평생":4124,"▁굿즈":4125,"▁땅":4126,"▁킬":4127,"되는데":4128,"봤다":4129,"없으면":4130,"▁개발":4131,"▁비슈":4132,"▁패턴":4133,"▁망오스":4134,"▁홍보":4135,"▁시로코":4136,"▁뚜":4137,"▁맵":4138,"돌이":4139,"셔츠":4140,"자고":4141,"▁시켜":4142,"▁2기":4143,"▁상태":4144,"▁걸그룹":4145,"▁이상한":4146,"▁왜이렇게":4147,".6":4148,"▁습":4149,"겟네":4150,"하라":4151,"효니":4152,"▁나쁜":4153,"▁오면":4154,"▁다리":4155,"▁시스템":4156,"▁유격":4157,"▁레드":4158,"▁난리":4159,"▁되냐":4160,"▁언제까지":4161,"▁재밌네":4162,"▁체감":4163,"▁희망":4164,"▁노트20":4165,"▁개인적으로":4166,"▁랜덤":4167,"22":4168,"8/":4169,"기고":4170,"▁아래":4171,"▁나한테":4172,"▁오히려":4173,"는거지":4174,"▁기술":4175,"▁모바일":4176,"▁느껴":4177,"▁결정":4178,"▁테스트":4179,"▁팩트)":4180,"▁징징":4181,"st":4182,"받음":4183,"야됨":4184,"▁이리":4185,"?????":4186,"▁27":4187,"▁한거":4188,"▁미드":4189,"▁야갤":4190,"▁맞다":4191,"▁키움":4192,"▁우리가":4193,"▁했다":4194,"▁체력":4195,"▁pc":4196,"▁인터넷":4197,"는법":4198,"니터":4199,"덤디":4200,"받은":4201,"애니":4202,"퓨터":4203,"▁해라":4204,"▁김민":4205,"▁이유는":4206,"▁의상":4207,"ou":4208,"▁햇":4209,"▁현타":4210,"▁윤지":4211,"▁락":4212,"너지":4213,"들고":4214,"커버":4215,"▁아쉬":4216,"▁존잘":4217,"▁아니다":4218,"▁소개":4219,"▁할만":4220,"▁여자들":4221,"▁싶은":4222,"국이":4223,"어나":4224,"ᄃᄃᄃ":4225,"▁받을":4226,"▁뒷광고":4227,"▁핸":4228,"는대":4229,"돼지":4230,"호가":4231,"▁무한":4232,"▁야붕이":4233,"고싶음":4234,"▁살인":4235,"▁니쥬":4236,"▁토탈워":4237,"▁똥퀴":4238,"▁적용":4239,"▁180":4240,"▁노무현":4241,"뉴비":4242,"더만":4243,"잡고":4244,"▁안오":4245,"▁안하고":4246,"▁정우":4247,"▁고인물":4248,"▁에바":4249,"▁미쳤네":4250,"500":4251,"어디":4252,"트라":4253,"▁시리즈":4254,"▁티저":4255,"▁볼때마다":4256,":00":4257,"기만":4258,"비스":4259,"신화":4260,"였음":4261,"진이":4262,"▁시험":4263,"▁개념글":4264,"▁파밍":4265,"▁달라":4266,"▁통피":4267,"▁룸":4268,"▁짐":4269,"▁헌":4270,"데이":4271,"름?":4272,"스킬":4273,"우승":4274,"조사":4275,"하려면":4276,"▁좋았":4277,"▁할거":4278,"▁7)":4279,"▁팔아":4280,"▁용병":4281,"▁최고의":4282,"▁박보검":4283,"가지고":4284,"기전에":4285,"이었는데":4286,"프레":4287,"▁하면서":4288,"▁사귀":4289,"▁강간":4290,"▁모르겠":4291,"▁던전":4292,"▁악세":4293,"▁삐부":4294,"▁평가좀":4295,"▁팡":4296,"따라":4297,"버스":4298,"없어서":4299,"인건":4300,"중계":4301,"한지":4302,"▁아다":4303,"▁개꼴":4304,"▁우파":4305,"▁요네":4306,"▁되게":4307,"▁역전":4308,"▁꼴데":4309,"닉스":4310,"빠는":4311,"수저":4312,"이름":4313,"▁대부분":4314,"▁완료":4315,"▁둘이":4316,"ll":4317,"때도":4318,"로우":4319,"버린":4320,"수잇":4321,"▁더블":4322,"▁배고":4323,"▁몸매":4324,"기준":4325,"긴하네":4326,"비는":4327,"어어":4328,"카노":4329,"▁오늘부터":4330,"▁없이":4331,"▁재료":4332,"▁아이패드":4333,"▁입장":4334,"▁패키지":4335,"▁가능성":4336,"▁사랑해":4337,"act":4338,"▁ᅩᅮ":4339,"겨서":4340,"기업":4341,"장님":4342,"▁시발련":4343,"▁니들이":4344,"▁동네":4345,"▁음식":4346,"▁루시":4347,",,,":4348,"▁밍":4349,"상이":4350,"여?":4351,"▁초기":4352,"▁단체":4353,"▁화장":4354,"▁당첨":4355,"▁뽑기":4356,"▁퀘스트":4357,"구는":4358,"지금":4359,"▁있었는데":4360,"▁한화":4361,"▁비싸":4362,"▁알았":4363,"▁머가":4364,"▁티어":4365,"▁등장":4366,"▁녕":4367,"일에":4368,"졌는데":4369,"쿠폰":4370,"하신":4371,"▁사망":4372,"▁28":4373,"▁만드":4374,"▁원영이":4375,"▁뷰지":4376,"네임":4377,"됐다":4378,"먹어":4379,"아지":4380,"일리":4381,"▁나무":4382,"▁지가":4383,"▁기어":4384,"▁방탄":4385,"▁카운":4386,"▁배경":4387,"▁토목":4388,"▁역겹":4389,"▁싶어":4390,"▁훈련":4391,"다운":4392,"분전":4393,"비가":4394,"사고":4395,"스킨":4396,"쓰고":4397,"켓몬":4398,"트리":4399,"해본":4400,"▁아스":4401,"▁아티":4402,"▁있어?":4403,"▁여캠":4404,"▁맞지":4405,"▁까는":4406,"-2":4407,"그림":4408,"신청":4409,"주실분":4410,"▁이딴":4411,"▁마법":4412,"▁인성":4413,"▁맞냐?":4414,"▁초월":4415,"▁표정":4416,"▁그러고보니":4417,"++":4418,"런스":4419,"마가":4420,"봉준":4421,"수로":4422,"▁있을":4423,"▁정확":4424,"▁메갈":4425,"▁병신들":4426,"▁과거":4427,"▁꿀팁":4428,"려도":4429,"스토리":4430,"인들":4431,"할게":4432,"에서는":4433,"▁만족":4434,"▁커뮤":4435,"▁심각":4436,"▁찍어":4437,"▁온냐들":4438,"▁엔씨":4439,"▁환불":4440,"▁옛날에":4441,"▁내년에":4442,"▁혈귀":4443,"던전":4444,"리는게":4445,"분에":4446,"없음?":4447,"트로":4448,"해봄":4449,"▁한데":4450,"▁배민":4451,"▁새끼들은":4452,"▁나온다":4453,"▁콘서트":4454,"간에":4455,"려는":4456,"추가":4457,"▁어서":4458,"▁보면서":4459,"▁지하":4460,"▁가자":4461,"▁가족":4462,"▁4성":4463,"▁키스":4464,"▁불안":4465,"▁점점":4466,"▁하루에":4467,"▁그런데":4468,"▁꾼":4469,"누구":4470,"때가":4471,"키노":4472,"▁해야지":4473,"▁바다":4474,"▁반지":4475,"▁약독":4476,"▁컴퓨터":4477,"덩이":4478,"수준":4479,"실점":4480,"알못":4481,"우석":4482,"이든":4483,"▁안됨?":4484,"▁2시간":4485,"▁스마":4486,"▁비율":4487,"▁거부":4488,"▁4강":4489,"▁남친":4490,"▁코트":4491,"▁20대":4492,"▁웃음":4493,"▁운지":4494,".1":4495,"▁옥":4496,"구역":4497,"언냐":4498,"▁아가":4499,"▁아라":4500,"▁그게":4501,"▁방출":4502,"▁[강":4503,"▁경찰":4504,"▁티니아":4505,"▁눈치":4506,"▁능력":4507,"싫어":4508,"은듯":4509,"는거냐?":4510,"▁갤길":4511,"▁손흥":4512,"▁괜히":4513,"▁아닌가":4514,"____":4515,"▁앤":4516,"남아":4517,"연합":4518,"포인트":4519,"▁안뜨":4520,"는거야?":4521,"▁있을까":4522,"▁쓰고":4523,"▁입문":4524,"▁달아":4525,"▁끝나고":4526,"▁페이커":4527,"나갈":4528,"많네":4529,"망구":4530,"버그":4531,"생이":4532,"정리":4533,"▁시바":4534,"▁네좆":4535,"놈이":4536,"없고":4537,"지말고":4538,"코드":4539,"했다고":4540,"▁1회":4541,"▁왜저":4542,"▁뭐노":4543,"▁좆밥":4544,"▁거기":4545,"▁국가":4546,"▁티비":4547,"▁재밌는":4548,"나오네":4549,"▁맛있":4550,"해주세요":4551,"▁노트북":4552,"▁칭찬":4553,"▁싱글글":4554,"▁!":4555,"▁틱":4556,"스티":4557,"이제":4558,"통당":4559,"▁대신":4560,"▁인형":4561,"▁신작":4562,"▁국밥":4563,"▁봉퀴":4564,"투표인증":4565,"▁미디신비":4566,"그러":4567,"나미":4568,"렉터":4569,"마토":4570,"연차":4571,"▁뭐라고":4572,"▁전붕이":4573,"▁부족":4574,"▁머임?":4575,"▁솔로":4576,"▁싸움":4577,"▁갓기":4578,"▁밀어":4579,"▁으면":4580,"년은":4581,"자너":4582,"▁가성":4583,"▁고백":4584,"▁제로":4585,"▁공무원":4586,"▁포카":4587,"▁했으면":4588,"▁풀어":4589,"▁순간":4590,"공개":4591,"리타":4592,"마렵":4593,"시고":4594,"아고":4595,"언니":4596,"제한":4597,"져도":4598,"▁자고":4599,"▁자체가":4600,"▁해결":4601,"▁상자":4602,"▁직관":4603,"▁메이저":4604,"▁200813":4605,"▁조회수":4606,"-1":4607,"▁J":4608,"그램":4609,"대회":4610,"리드":4611,"뭐냐":4612,"바타":4613,"운동":4614,"충이":4615,"▁사야":4616,"▁가입":4617,"▁수도":4618,"▁아니지":4619,"▁생활":4620,"▁상상":4621,"▁최강":4622,"는건가":4623,"▁잡아":4624,"▁판매":4625,"▁이름이":4626,"▁다이아":4627,"200":4628,"cm":4629,"it":4630,"나게":4631,"보스":4632,"줌들":4633,"패스":4634,"해지":4635,"▁1억":4636,"▁가야":4637,"▁신레":4638,"▁전기":4639,"▁와서":4640,"▁세라":4641,"▁호모":4642,"▁국민":4643,"▁히로":4644,"시는분":4645,"ck":4646,"ᅥᅥ":4647,"▁델":4648,"관련":4649,"냥이":4650,"어케":4651,"하다고":4652,"▁어린":4653,"▁하스":4654,"▁그린":4655,"▁사이트":4656,"▁ᄉᄉᄉ":4657,"▁원영":4658,"....jpg":4659,"시간에":4660,"▁빨아":4661,"!!!!!":4662,"▁클로":4663,"▁직캠":4664,"습니다.":4665,"합니다.":4666,"ing":4667,"▁,":4668,"무리":4669,"배우":4670,"주가":4671,"화가":4672,"▁여성":4673,"▁3페":4674,"▁해설":4675,"▁망가":4676,"▁토끼":4677,"▁결승":4678,"▁특)":4679,"▁번호":4680,"▁졸라":4681,"추천좀":4682,"▁y":4683,"고기":4684,"돌아":4685,"미지":4686,"ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":4687,"▁생각하는":4688,"하는거임?":4689,"거같아":4690,"수있는":4691,"▁옵션":4692,".8":4693,"33":4694,"▁싼":4695,"버리":4696,"생활":4697,"스포":4698,"어는":4699,"찬호":4700,"▁이겼":4701,"▁아주":4702,"▁스팀":4703,"▁3년":4704,"▁자체":4705,"▁고정":4706,"▁코디":4707,"▁영업":4708,"▁메모":4709,"▁드래":4710,"▁악의":4711,"나옴?":4712,"럼?":4713,"레벨":4714,"미는":4715,"숭이":4716,"앰들":4717,"어울":4718,"▁아재":4719,"▁어떨":4720,"▁기록":4721,"▁부러":4722,"▁리얼":4723,"▁동희":4724,"▁필독":4725,"▁목록":4726,"▁나왔으면":4727,"▁뷔":4728,"근본":4729,"먹었":4730,"모르":4731,"애가":4732,"좋다":4733,"프리":4734,"할까?":4735,"▁많음":4736,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":4737,"▁박진":4738,"▁받은":4739,"▁안되냐":4740,">>>>":4741,".JPG":4742,"구마":4743,"▁이뻐":4744,"▁이승":4745,"▁나름":4746,"▁다크":4747,"▁지옥":4748,"▁유로":4749,"▁무과금":4750,"▁자신":4751,"▁고수":4752,"▁불편":4753,"▁받고":4754,"▁탈출":4755,"▁골라":4756,"▁쓸만":4757,"▁개꿀잼":4758,"▁on":4759,"ᅳ타":4760,"▁것도":4761,"피아":4762,"해준다":4763,"▁이팀":4764,"▁안경":4765,"▁진화":4766,"새끼는":4767,"▁3명":4768,"▁모니터":4769,"▁공익":4770,"▁만원":4771,"▁머야":4772,"▁티켓":4773,"▁취소":4774,"▁샀는데":4775,"▁유니폼":4776,"가도":4777,"갔다":4778,"사면":4779,"성기":4780,"전은":4781,"▁다이어트":4782,"▁2번":4783,"▁영지":4784,"▁플레":4785,"▁텔":4786,"속도":4787,"▁오지게":4788,"▁개웃":4789,"▁대박":4790,"▁받는":4791,"▁알려줘":4792,"▁135":4793,"CK":4794,"▁짓":4795,"동네":4796,"로드":4797,"새낀":4798,"▁여긴":4799,"▁마그":4800,"▁피해":4801,"▁살까":4802,"▁플옵":4803,".4":4804,"달라":4805,"신은":4806,"전거":4807,"포트":4808,"혁준":4809,"▁오빠":4810,"▁26":4811,"▁해보":4812,"▁해본":4813,"▁ᄉᄀ":4814,"▁V4":4815,"이벤트":4816,"댕이":4817,"▁사도":4818,"▁수페코":4819,"▁고추":4820,"▁전장":4821,"▁주는":4822,"▁거품":4823,"▁머냐":4824,"붕이들아":4825,"▁브금":4826,"▁달려":4827,"▁새끼들이":4828,"▁힘든":4829,"▁휴가":4830,"아아아아":4831,"▁손흥민":4832,"-3":4833,"▁펜":4834,"레드":4835,"버거":4836,"보임":4837,"▁사건":4838,"▁지능":4839,"▁영입":4840,"▁할때":4841,"▁니가":4842,"▁바르샤":4843,"99":4844,"le":4845,"▁Y":4846,"▁u":4847,"▁란":4848,"노트":4849,"동산":4850,"둥이":4851,"전이":4852,"▁나와서":4853,"▁스케":4854,"▁여론":4855,"▁[이":4856,"▁담주":4857,"ᄋᄋᄋᄋ":4858,"▁젠지":4859,"▁소환사":4860,"시까지":4861,"▁이지":4862,"▁1일":4863,"▁모집":4864,"▁분명":4865,"▁뒤에":4866,"▁교환":4867,"▁문제가":4868,"▁흑우":4869,"▁약독대":4870,"▁된거":4871,"먹으면":4872,"플레이":4873,"확률":4874,"▁어깨":4875,"▁좋겠음":4876,"▁수상":4877,"▁구글":4878,"▁로그":4879,"▁본상":4880,"▁포수":4881,"▁직접":4882,"▁귀여워":4883,"eal":4884,"▁랩":4885,"▁즈":4886,"가는데":4887,"당한":4888,"박스":4889,"에요":4890,"우고":4891,"읍니다":4892,"▁이성":4893,"▁어쩔":4894,"▁오류":4895,"▁유지":4896,"▁부상":4897,"▁원딜":4898,"▁게시":4899,"▁배터리":4900,"▁사람들이":4901,"▁니들은":4902,"▁언제부터":4903,"▁끝나":4904,"▁숙제":4905,"되고":4906,"라우":4907,"민철":4908,"연이":4909,"인생":4910,"▁뭐야?":4911,"▁미통당":4912,"▁문자":4913,"▁피시":4914,"▁가능함?":4915,"▁다시보기":4916,"▁목표":4917,"▁올라오":4918,"하지마라":4919,"▁윙":4920,"▁핀":4921,"겠긔":4922,"대에":4923,"라비":4924,"별로":4925,"복절":4926,"좋네":4927,"코스":4928,"파티":4929,"▁뭐고":4930,"▁마갤":4931,